[
  {
    "title": "Un tribunal de apelaciones permite que Trump acabe con el ‘parole’ humanitario de más de 400.000 migrantes",
    "url": "https://elpais.com/us/migracion/2025-09-13/un-tribunal-de-apelaciones-permite-que-trump-acabe-con-el-parole-humanitario-de-mas-de-400000-migrantes.html",
    "date": "2025-09-13",
    "description": "Los afectados, provenientes de Cuba, Haití, Nicaragua y Venezuela, habían recibido la protección migratoria por la inestabilidad política en sus países y ahora quedan en un limbo legal mientras se decide definitivamente la causa judicial",
    "content": "Una corte federal ha dictado este viernes que la Administración de Donald Trump puede acabar con las protecciones legales migratorias para alrededor de 430.000 migrantes cubanos, haitianos, nicaragüenses y venezolanos. La decisión de tres jueces del Primer Tribunal de Apelaciones es el último capítulo de una larga batalla legal sobre diferentes tipos de estatus migratorios que otorgan permiso para residir y trabajar en Estados Unidos temporalmente, como el TPS —literalmente, Estatus de Protección Temporal— o, eneste caso, elparolehumanitario. El Gobierno había anunciado en marzo que eliminaría este tipo de protección y fue rápidamente demandado, lo que llevó al tribunal de distrito donde se presentó el recurso afrenar la medida en abril. En mayo,el Supremo ordenó que se levantara esa suspensión, aunque el tribunal de distrito no lo había hecho todavía. Ahora, mientras se desarrolla ese proceso legal iniciado hace meses, el Gobierno ha recibido luz verde para hacerlo en lo que se toma una decisión final. “Reconocemos los riesgos dedaños irreparablesexpuestos de manera convincente en la orden del tribunal de distrito: que las personas en libertad condicional que llegaron legalmente a este país se vieron repentinamente obligadas a elegir entre marcharse en menos de un mes —una elección que potencialmente incluye separarse de sus familias, comunidades y empleos legales— y regresar a los peligros de sus países de origen\", escribieron los jueces en su fallo. “Pero, a falta de una demostración sólida de la probabilidad de éxito en cuanto al fondo, el riesgo de tales daños irreparables no puede, por sí solo, justificar una suspensión”. En una sentencia de dos páginas, la corte levantó la suspensión dictada por el tribunal de distrito y permite a la Administración poner fin alparolehumanitario para Cuba, Haití, Nicaragua y Venezuela, por lo menos mientras se resuelve la demanda. Es una victoria para la Administración Trump, pero no cambia demasiado sobre el terreno y deja abierto el desenlace del próximo capítulo. Esther Sung, directora legal del Justice Action Center y abogada de los demandantes en el caso, dijo que el fallo “lastima a todos”. “Las personas que vinieron de Cuba, Haití, Nicaragua y Venezuela hicieron todo lo que el Gobierno les pidió, y la Administración Trump cruel e insensatamente no ha cumplido con su parte del acuerdo”, indicó Sung. “Aunque estamos profundamente decepcionados por esta decisión, continuaremos defendiendo con firmeza a nuestros clientes mientras el litigio siga adelante”. Los demandantes, que incluyen personas que se beneficiaron de las protecciones legales delparole, instaron al tribunal de apelaciones a respaldar la decisión inicial del tribunal de distrito, que había determinado que la Secretaria de Seguridad NacionalNoem no podía terminar categóricamente con las protecciones para estos grupos, sino que tenía que evaluar cada caso de manera individual. También citaron la conclusión del tribunal de distrito de que Noem ignoró las consideraciones humanitarias que dieron origen a esas protecciones legales en primer lugar. “El tribunal de distrito aplicó correctamente la ley y no abusó de su discreción cuando concluyó que la acción de la Secretaria Noem infligió un daño irreparable y que el interés público y el equilibrio de las consideraciones se inclinan claramente a favor de un alivio preliminar”, argumentaron los abogados de los demandantes en un escrito. El Departamento de Justicia señaló que las protecciones para las personas que huyen de la inestabilidad en sus países de origen siempre se concibieron como temporales, y que el Departamento de Seguridad Nacional tiene la facultad de revocarlas sin interferencia judicial. El Procurador General D. John Sauer argumentó que poner fin al programa deparolecaso por caso sería una “tarea gigantesca” que ralentizaría los esfuerzos del Gobierno para impulsar su misión de deportación de migrantes. “La revocación discrecional de un beneficio discrecional por parte de la secretaria [Kristi Noem] debería haber puesto fin al asunto”, insistieron los abogados del Gobierno en sus argumentos escritos. La decisión de la Administración Trump fue la primera revocación masiva delparolehumanitario en la historia, dijeron los abogados de los migrantes en documentos judiciales, que también la han calificado como “el mayor evento de ilegalización masiva en la historia moderna de Estados Unidos”."
  },
  {
    "title": "Muere un inmigrante indocumentado durante un operativo del ICE en Chicago",
    "url": "https://elpais.com/us/migracion/2025-09-12/muere-un-inmigrante-indocumentado-durante-operativo-del-ice-en-chicago.html",
    "date": "2025-09-12",
    "description": "El fallecido recibió un disparo tras intentar huir en su vehículo de una redada y arrastró con su auto a un agente que resultó gravemente herido",
    "content": "Un inmigrante indocumentado ha muerto esta mañana tras recibir un disparo de un agente delServicio de Migración y Control de Aduanas(ICE, por sus siglas en inglés), durante un operativo a las afueras de Chicago, en un barrio de mayoría latina llamado Franklin Park. El fallecido, llamado Silverio Villegas González, era el objetivo dela redada, y fue alcanzado por una bala mientras intentaba resistirse al arresto. Según un comunicado del Departamento de Seguridad Nacional (DHS), el inmigrante, a quien describen como una persona con antecedentes de “conducción imprudente”, se negó a seguir las órdenes de los agentes e intentó huir en su auto, avanzando hacia ellos. En ese acto, arrastró consigo a un oficial del ICE por “una distancia significativa”. El agente, que sufrió múltiples lesiones, disparó temiendo por su vida. El inmigrante fue trasladado a un hospital, donde fue declarado muerto, mientras que el oficial quedó con heridas graves, aunque su condición fue reportada como estable. La subsecretaria del DHS, Tricia McLaughlin, defendió la actuación del agente herido. Al respecto, señaló que “cumplió con su entrenamiento, empleó la fuerza apropiada y aplicó la ley debidamente para proteger al público y a las fuerzas del orden”. También aseguró que los “videos virales en redes sociales y los activistas que animan a los inmigrantes ilegales a resistirse ante las autoridades no solo difunden desinformación, sino que socavan la seguridad pública, así como la de nuestros agentes y las personas detenidas”. Datos del propio departamento aseguran que las agresiones contra agentes del ICE, hasta julio pasado, habían aumentado en casi un 700% con respecto al 2024. La muerte de Villegas González ocurre en el marco dela Operación Midway Blitz,una ofensiva contra los inmigrantes lanzada por el gobierno de Donald Trump en Illinois desde inicios de septiembre. El objetivo, según la Casa Blanca, es perseguir a personas sin estatus legal que tengan antecedentes de crímenes serios y estén evadiendo al ICE mediante las leyes de santuario locales, que establecen que las autoridades del área no están obligadas a colaborar con las agencias federales en la identificación, detención o entrega de personas indocumentadas. A unos 10 kilómetros del incidente, también esta mañana, se llevó a cabo una protesta afuera de un centro de procesamiento del ICE en Broadview. La manifestación comenzó alrededor de las 7:00 a.m. y los organizadores han afirmado que tendrá una duración de 12 horas. Los manifestantes denuncian que la comunidad inmigrante está siendoobjeto de redadas de manera injusta. Igualmente, se han expresado en contra de las condiciones en que mantienen a los detenidos en ese centro. Durante la protesta, los participantes corearon consignas mientras intentaban bloquear la salida de vehículos. Los agentes, por su parte, empujaron a varias personas para despejar el paso. Varios medios reportaron enfrentamientos entre ambas partes. Organizaciones defensoras de los derechos de los inmigrantes han advertido que la estrategia de aplicar operativos masivos en Estados cuyas leyes limitan la cooperación con el ICE, puede generar abusos y situaciones donde los detenidos no estén debidamente informados de sus derechos. Asimismo, han señalado que estas operaciones contribuyen a un ambiente de miedo en las comunidades. Las autoridades federales, en cambio, aseguran que estas acciones son necesarias para mantener la seguridad pública y evitar que personas con delitos graves queden en libertad debido a políticas de santuario. Al mismo tiempo, manifiestan que la situación se complica por la influencia de publicaciones en redes sociales que alientan la resistencia de los inmigrantes frente a las autoridades."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/migracion/2025-09-12/tomar-las-calles-en-cuba-pedir-asilo-en-estados-unidos-y-terminar-en-manos-del-ice-el-limbo-de-los-hermanos-sanchez.html",
    "date": "2025-09-12",
    "description": "El caso de los dos cubanos detenidos desde mayo evidencia que la Administración Trump limita el acceso a refugiados legítimos como parte de su cruzada migratoria",
    "content": "Aun cuando sus hijos no están en la casa de San Miguel del Padrón, en La Habana, donde crecieron, sino a cientos de kilómetros de distancia enel centro de detenciónEloy, de Arizona, Zaida Martínez prefiere que estén en Estados Unidos que en manos del Gobierno cubano. “Para una madre, lo mejor siempre va a ser tener a los hijos a su lado”, asegura la mujer, de 57 años. “Pero yo tengo muchísimo miedo de que sean devueltos a Cuba. Lo digo con gran dolor en mi corazón, pero que se queden allá antes de que se los lleven aquí presos”. Liosmel Sánchez —25 años, exestudiante de la carrera de Medicina y, según su madre, “más abierto en cuanto a expresar sus sentimientos e ideas”— y Liosbel Sánchez —28 años, técnico medio en Informática y, de acuerdo a la mamá, “más reservado, pero muy cariñoso y sociable”— habían asistido a su cita el pasado 20 de mayo ante la corte de inmigración en la ciudad de Phoenix, al suroeste del país. No era la primera vez que se presentaban ante el juez y todo siempre estuvo en regla: como beneficiarios de CBP One, entraron a Estados Unidos con el permiso temporal conocido comoparolea finales de 2024, no presentaban ningún historial criminal y, por si fuera poco, tenían un justificado caso de asilo político ante las autoridades estadounidenses. Los días anteriores al 11 de julio de 2021, fecha delas mayores protestas antisistema en Cuba en más de medio siglo de castrismo, Liosmel, el menor de los hermanos, y su amigo Cristhian González de la Moneda se preguntaron qué iban a hacer si de un momento a otro se daba en la isla un estallido social. “Sabíamos que era inminente que la gente tomara las calles”, asegura Cristhian. “También éramos muy ilusos y pensábamos que se iba a acabar la dictadura”. El país era una bomba de tiempo entre el encierro por la pandemia de la covid-19, la caída de la economía con el cierre del turismo, la falta de medicamentos, el colapso del sistema de salud y la constante manipulación del Gobierno. “El régimen te decía que había un muerto, cuando en tu barrio había cinco”. Para ese entonces, los jóvenes formaban parte de un movimiento dememerosque tomó Twitter por asalto, gracias al acceso a internet en el país. Con la fuerza de un meme, lo mismo se divertían que señalaban el mal desempeño de los gobernantes, exigían la apertura de un corredor humanitario ante la crisis o se unían para recolectar medicinas y enviar a las provincias de la isla. Al inicio, dice Cristhian, no buscaban forcejear con el sistema. “No fuimos buscando la política, sino que la política nos alcanzó a nosotros”. Cristhian ahora piensa que, entre todos sus amigos, Liosmel “siempre fue el más gusano”, es decir, quien más en contra estaba del actual Gobierno de Miguel Díaz-Canel. También era fanático del rap disidente de Los Aldeanos, la música que repartió entre el resto y que los hizo disentir. Así que el 11 de julio, cuando Liosmel vio que las protestas que comenzaron en el poblado de San Antonio de los Baños se estaban replicando por todo el país, telefoneó a Cristhian. “¿Qué vas a hacer?”, le preguntó. E hicieron lo que habían acordado. Avisaron a un tercer amigo, agarraron el autobús P-2 hasta el céntrico Vedado, buscaron el malecón y fueron caminando al compás delas consignas de la canciónPatria y Vida, mientras se les unían grupos de cubanos en todo un recorrido que los llevó hasta el Capitolio habanero. Un mar de gente disgustada, con ganas de cambios, también estaba allí congregada. Después vendrían una serie de escenas que guardan hasta hoy: la llamada a Liosmel para avisarles de que Díaz-Canel había dado “la orden de combate”, los grupos de militares con palos en las manos, la detención de uno de sus amigos y las visitas a varias estaciones de policía por toda la capital para encontrarlo. Liosbel, por su parte, también había salido a la calle en su barrio. La madre no supo en ese momento que sus hijos se sumaron a la revuelta. “Nunca me imaginé que estaban entre los jóvenes que alzaron sus voces, pidiendo un cambio para nuestro país”, cuenta. Se enteró tras la detención de uno de los amigos de sus hijos. “Sentí miedo, mucho miedo de que también a ellos los fueran a detener o les hicieran algo peor”. El temor no era infundado. Las protestas dejaron un saldo de más de 1.500 personas detenidas, con condenas que se alargan hasta los 20 años de privación de libertad. Aunque los hermanos Sánchez no fueron a la cárcel, tampoco escaparon de la larga sombra de la represión en Cuba. Hasta que se marcharon del país, no los dejaron tranquilos. A Liosbel le robaron en su pequeño negocio de plomería que las autoridades inspeccionaban semana tras semana. A Liosmel lo citaba con frecuencia la Seguridad del Estado en la Facultad de Ciencias Médicas Manuel Fajardo. “Fueron amenazados”, dice la madre. “A Liosmel le decían que hasta podría perder su carrera. Por eso decidieron irse de Cuba, porque ya no aguantaban más las injusticias que vivían a diario y sabían que en cualquier momento vendrían por ellos para llevarlos a la prisión si seguían aquí con sus ideas en contra del régimen”. Ya en Estados Unidos, por varios meses, los hermanos Sánchez vivieron en Seattle, en un cuarto de la casa de Cristhian, quien llegó al país un año antes que ellos, tras recibir amenazas en la Universidad de Ciencias Informáticas por su participación en la protesta del 11 de julio. Nunca los dejó trabajar, más bien les pidió que se estuvieran tranquilos, que colaboraran en los quehaceres de la casa y que esperaran con paciencia su permiso de trabajo. Cuando el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés) los detuvo, los hermanos Sánchez se habían mudado solos a un departamento que ya podían costearse. Estaban felices. Habían comprado un televisor, una vajilla nueva, un escurridor de platos y varios cestos de basura. “Se sentían emocionados con su casa”, cuenta Cristhian. Sobre el mediodía del 20 de mayo, a Cristhian le pareció sospechoso que los hermanos no le mandaran un mensaje dejándole saber cómo les había ido ante la corte. Desde Cuba, la madre les había escrito, pero tampoco recibía una respuesta de vuelta. “Les volví a escribir y nada. Los llamé y tampoco contestaron. Estaba preocupada por el silencio, comencé a llorar”, recuerda Zaida. La sospecha de que estuvieran detenidos se convirtió en una confirmación cuando Cristhian ingresó sus identidades en el localizador del ICE, y vio que, efectivamente, sus amigos eran víctimas nuevas de la cruzada antiinmigrante de Donald Trump y su Gobierno. “Se me cayó el mundo”, dice. “Pensé que era un error, que los iban a soltar”. Pero a los hermanos Sánchezla justicia les había cerrado el caso de asilo.Desde que están detenidos, han vuelto a empezar. Ya superaron una entrevista en la que validaron su miedo creíble y ahora están a la espera de defender su petición de asilo en prisión a finales de septiembre. No son los únicos que han llegado a Estados Unidos huyendo de la represión en sus países y a los que se les ha negado o desestimado el caso de asilo, la protección a la que por años se les daba acceso a quienes tenían que dejar su país por motivos políticos. Al rapero cubanoEliexer Márquez Duany,El Funky, coautor del temaPatria y Vida, que se convirtió en himno de la protesta de 2021, le fue rechazada su solicitud de residencia permanente tras aplicar a la Ley de Ajuste Cubano que por décadas ha amparado a emigrantes de la isla. El activista opositor venezolanoGregory Antonio Sanabria Tarazona,quien estuvo más de tres años encarcelado en El Helicoide, fue detenido por el ICE cuando compareció en junio en la corte de inmigración. Las cortes se han vuelto nuevos focos para la caza de migrantesdel Gobierno republicano, el lugar de donde salen directamente a manos del ICE. Según el abogado de emigración Willy Allen, es parte de la misma estrategia política. “El Gobierno tiene que detener a 3.000 personas al día. Es muy difícil encontrar 3.000 criminales, pero muy fácil encontrar a 3.000 personas que se presentan en corte y lo hacen todo bien ante la ley”, asegura. Estados Unidos es el país que en los últimos años ha concedido el mayor número de peticiones de asilo en todo el mundo. Hasta finales del pasado año tenía casi 1,5 millones de solicitudes pendientes, según el American Immigration Council. Pero muchos coinciden en que en estos momentos es mayor el número de casos de asilo denegados. En marzo de este año —el último en el que hay cifra disponible—, el 76% fueron rechazados por las autoridades. Allen asegura que, en 40 años de abogado, nunca un cliente suyo había sido detenido en la corte. Ahora el ICE se ha llevado a cuatro. “Empezaron a cerrar los casos para tener la excusa de detener a las personas sin derecho a fianza”, dice. “En la cárcel, tendrán que someterse a una entrevista de miedo creíble y, solo si la pasan, se pueden quedar”. No obstante, el letrado insiste en que los procesos en las cortes se complican más, y que incluso quienes llegan huyendo de la represión en sus países, quedan en condiciones “muy vulnerables”: en el limbo, como Liosmel y Liosbel Sánchez."
  },
  {
    "title": "Tomar las calles en Cuba, pedir asilo en Estados Unidos y terminar en manos del ICE: el limbo de los hermanos Sánchez",
    "url": "https://elpais.com/us/migracion/2025-09-12/tomar-las-calles-en-cuba-pedir-asilo-en-estados-unidos-y-terminar-en-manos-del-ice-el-limbo-de-los-hermanos-sanchez.html",
    "date": "2025-09-12",
    "description": "El caso de los dos cubanos detenidos desde mayo evidencia que la Administración Trump limita el acceso a refugiados legítimos como parte de su cruzada migratoria",
    "content": "Aun cuando sus hijos no están en la casa de San Miguel del Padrón, en La Habana, donde crecieron, sino a cientos de kilómetros de distancia enel centro de detenciónEloy, de Arizona, Zaida Martínez prefiere que estén en Estados Unidos que en manos del Gobierno cubano. “Para una madre, lo mejor siempre va a ser tener a los hijos a su lado”, asegura la mujer, de 57 años. “Pero yo tengo muchísimo miedo de que sean devueltos a Cuba. Lo digo con gran dolor en mi corazón, pero que se queden allá antes de que se los lleven aquí presos”. Liosmel Sánchez —25 años, exestudiante de la carrera de Medicina y, según su madre, “más abierto en cuanto a expresar sus sentimientos e ideas”— y Liosbel Sánchez —28 años, técnico medio en Informática y, de acuerdo a la mamá, “más reservado, pero muy cariñoso y sociable”— habían asistido a su cita el pasado 20 de mayo ante la corte de inmigración en la ciudad de Phoenix, al suroeste del país. No era la primera vez que se presentaban ante el juez y todo siempre estuvo en regla: como beneficiarios de CBP One, entraron a Estados Unidos con el permiso temporal conocido comoparolea finales de 2024, no presentaban ningún historial criminal y, por si fuera poco, tenían un justificado caso de asilo político ante las autoridades estadounidenses. Los días anteriores al 11 de julio de 2021, fecha delas mayores protestas antisistema en Cuba en más de medio siglo de castrismo, Liosmel, el menor de los hermanos, y su amigo Cristhian González de la Moneda se preguntaron qué iban a hacer si de un momento a otro se daba en la isla un estallido social. “Sabíamos que era inminente que la gente tomara las calles”, asegura Cristhian. “También éramos muy ilusos y pensábamos que se iba a acabar la dictadura”. El país era una bomba de tiempo entre el encierro por la pandemia de la covid-19, la caída de la economía con el cierre del turismo, la falta de medicamentos, el colapso del sistema de salud y la constante manipulación del Gobierno. “El régimen te decía que había un muerto, cuando en tu barrio había cinco”. Para ese entonces, los jóvenes formaban parte de un movimiento dememerosque tomó Twitter por asalto, gracias al acceso a internet en el país. Con la fuerza de un meme, lo mismo se divertían que señalaban el mal desempeño de los gobernantes, exigían la apertura de un corredor humanitario ante la crisis o se unían para recolectar medicinas y enviar a las provincias de la isla. Al inicio, dice Cristhian, no buscaban forcejear con el sistema. “No fuimos buscando la política, sino que la política nos alcanzó a nosotros”. Cristhian ahora piensa que, entre todos sus amigos, Liosmel “siempre fue el más gusano”, es decir, quien más en contra estaba del actual Gobierno de Miguel Díaz-Canel. También era fanático del rap disidente de Los Aldeanos, la música que repartió entre el resto y que los hizo disentir. Así que el 11 de julio, cuando Liosmel vio que las protestas que comenzaron en el poblado de San Antonio de los Baños se estaban replicando por todo el país, telefoneó a Cristhian. “¿Qué vas a hacer?”, le preguntó. E hicieron lo que habían acordado. Avisaron a un tercer amigo, agarraron el autobús P-2 hasta el céntrico Vedado, buscaron el malecón y fueron caminando al compás delas consignas de la canciónPatria y Vida, mientras se les unían grupos de cubanos en todo un recorrido que los llevó hasta el Capitolio habanero. Un mar de gente disgustada, con ganas de cambios, también estaba allí congregada. Después vendrían una serie de escenas que guardan hasta hoy: la llamada a Liosmel para avisarles de que Díaz-Canel había dado “la orden de combate”, los grupos de militares con palos en las manos, la detención de uno de sus amigos y las visitas a varias estaciones de policía por toda la capital para encontrarlo. Liosbel, por su parte, también había salido a la calle en su barrio. La madre no supo en ese momento que sus hijos se sumaron a la revuelta. “Nunca me imaginé que estaban entre los jóvenes que alzaron sus voces, pidiendo un cambio para nuestro país”, cuenta. Se enteró tras la detención de uno de los amigos de sus hijos. “Sentí miedo, mucho miedo de que también a ellos los fueran a detener o les hicieran algo peor”. El temor no era infundado. Las protestas dejaron un saldo de más de 1.500 personas detenidas, con condenas que se alargan hasta los 20 años de privación de libertad. Aunque los hermanos Sánchez no fueron a la cárcel, tampoco escaparon de la larga sombra de la represión en Cuba. Hasta que se marcharon del país, no los dejaron tranquilos. A Liosbel le robaron en su pequeño negocio de plomería que las autoridades inspeccionaban semana tras semana. A Liosmel lo citaba con frecuencia la Seguridad del Estado en la Facultad de Ciencias Médicas Manuel Fajardo. “Fueron amenazados”, dice la madre. “A Liosmel le decían que hasta podría perder su carrera. Por eso decidieron irse de Cuba, porque ya no aguantaban más las injusticias que vivían a diario y sabían que en cualquier momento vendrían por ellos para llevarlos a la prisión si seguían aquí con sus ideas en contra del régimen”. Ya en Estados Unidos, por varios meses, los hermanos Sánchez vivieron en Seattle, en un cuarto de la casa de Cristhian, quien llegó al país un año antes que ellos, tras recibir amenazas en la Universidad de Ciencias Informáticas por su participación en la protesta del 11 de julio. Nunca los dejó trabajar, más bien les pidió que se estuvieran tranquilos, que colaboraran en los quehaceres de la casa y que esperaran con paciencia su permiso de trabajo. Cuando el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés) los detuvo, los hermanos Sánchez se habían mudado solos a un departamento que ya podían costearse. Estaban felices. Habían comprado un televisor, una vajilla nueva, un escurridor de platos y varios cestos de basura. “Se sentían emocionados con su casa”, cuenta Cristhian. Sobre el mediodía del 20 de mayo, a Cristhian le pareció sospechoso que los hermanos no le mandaran un mensaje dejándole saber cómo les había ido ante la corte. Desde Cuba, la madre les había escrito, pero tampoco recibía una respuesta de vuelta. “Les volví a escribir y nada. Los llamé y tampoco contestaron. Estaba preocupada por el silencio, comencé a llorar”, recuerda Zaida. La sospecha de que estuvieran detenidos se convirtió en una confirmación cuando Cristhian ingresó sus identidades en el localizador del ICE, y vio que, efectivamente, sus amigos eran víctimas nuevas de la cruzada antiinmigrante de Donald Trump y su Gobierno. “Se me cayó el mundo”, dice. “Pensé que era un error, que los iban a soltar”. Pero a los hermanos Sánchezla justicia les había cerrado el caso de asilo.Desde que están detenidos, han vuelto a empezar. Ya superaron una entrevista en la que validaron su miedo creíble y ahora están a la espera de defender su petición de asilo en prisión a finales de septiembre. No son los únicos que han llegado a Estados Unidos huyendo de la represión en sus países y a los que se les ha negado o desestimado el caso de asilo, la protección a la que por años se les daba acceso a quienes tenían que dejar su país por motivos políticos. Al rapero cubanoEliexer Márquez Duany,El Funky, coautor del temaPatria y Vida, que se convirtió en himno de la protesta de 2021, le fue rechazada su solicitud de residencia permanente tras aplicar a la Ley de Ajuste Cubano que por décadas ha amparado a emigrantes de la isla. El activista opositor venezolanoGregory Antonio Sanabria Tarazona,quien estuvo más de tres años encarcelado en El Helicoide, fue detenido por el ICE cuando compareció en junio en la corte de inmigración. Las cortes se han vuelto nuevos focos para la caza de migrantesdel Gobierno republicano, el lugar de donde salen directamente a manos del ICE. Según el abogado de emigración Willy Allen, es parte de la misma estrategia política. “El Gobierno tiene que detener a 3.000 personas al día. Es muy difícil encontrar 3.000 criminales, pero muy fácil encontrar a 3.000 personas que se presentan en corte y lo hacen todo bien ante la ley”, asegura. Estados Unidos es el país que en los últimos años ha concedido el mayor número de peticiones de asilo en todo el mundo. Hasta finales del pasado año tenía casi 1,5 millones de solicitudes pendientes, según el American Immigration Council. Pero muchos coinciden en que en estos momentos es mayor el número de casos de asilo denegados. En marzo de este año —el último en el que hay cifra disponible—, el 76% fueron rechazados por las autoridades. Allen asegura que, en 40 años de abogado, nunca un cliente suyo había sido detenido en la corte. Ahora el ICE se ha llevado a cuatro. “Empezaron a cerrar los casos para tener la excusa de detener a las personas sin derecho a fianza”, dice. “En la cárcel, tendrán que someterse a una entrevista de miedo creíble y, solo si la pasan, se pueden quedar”. No obstante, el letrado insiste en que los procesos en las cortes se complican más, y que incluso quienes llegan huyendo de la represión en sus países, quedan en condiciones “muy vulnerables”: en el limbo, como Liosmel y Liosbel Sánchez."
  },
  {
    "title": "El miedo a las deportaciones silencia la fiesta de la Independencia mexicana en Estados Unidos",
    "url": "https://elpais.com/us/migracion/2025-09-12/el-miedo-a-las-deportaciones-silencia-la-fiesta-de-la-independencia-mexicana-en-estados-unidos.html",
    "date": "2025-09-12",
    "description": "Algunas celebraciones tradicionales en ciudades como Los Ángeles o Chicago han sido canceladas o reducidas, y las que se mantienen esperan menos participantes por temor a redadas migratorias",
    "content": "Mientras insiste en que no se publique su nombre real, Adriana, una madre indocumentada, cuenta que este año, por primera vez en los diez que lleva en Estados Unidos, no va a sumarse a las celebraciones por el Grito de la Independencia de México. Le duele porque es una tradición a la que asiste desde antes de emigrar y porque se la ha inculcado a su hijo, nacido en Texas. Además, este año es aniversario cerrado, el 215, y ese tipo de fechas son “especiales”. Ella, sin embargo, se siente insegura por laspolíticas antiinmigrantes de la Casa Blanca, y las redadas del Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés). Así que se quedará en casa donde hará una cena íntima, en el patio, con tacos y rancheras. “Antes, íbamos a los convivios organizados por los consulados, nos vestíamos con trajes típicos, comíamos tamales y celebrábamos con música y baile”, recuerda Adriana. “Pero ahora no es seguro salir”. Según cuenta, todos los años va mucha gente y se hace una fiesta “de lo más colorida”. “Y cerca de las 12 de la noche, a las 11 más o menos, todo el mundo se calla y ya dicen:‘¡Viva México!, ¡Viva!’. Ese es El Grito.Es como el campaneo simbólico de la libertad para nosotros”, dice Adriana. Pero este año va a gritar bajito. Y no es la única. En Chicago, donde un 30% de la población es de origen latino, mayoritariamente de raíces mexicanas, la ansiedad se ha tragado el ambiente festivo que era usual en septiembre. La decisión del presidente Donald Trump dedesplegar agentes federales en la ciudad,bajo el argumento de combatir el crimen, ha intensificado los controles migratorios y, de esa forma, el miedo. La celebración de El Grito Chicago fue pospuesta. “Ha sido una decisión dolorosa, pero realizarlo en este momento pondría en riesgo la seguridad de nuestra comunidad”, señalaron los organizadores en un comunicado. No obstante, miles de personas salieron a las calles la semana pasada a protestar contra las amenazas de deportación. Lasmanifestaciones llegaron al frente de la Torre Trump en el centro de Chicago. También se realizaron algunos desfiles en los que la celebración se mezclaba con los nervios. “Estamos asustados, pero estamos aquí”, dijo una bailarina durante un evento en Pilsen, uno de los barrios latinos más emblemáticos de la ciudad. “Somos mexicanos. Tenemos que celebrar, y no nos van a detener”, añadió. En Los Ángeles, de acuerdo con reportes locales, varios eventos programados para celebrar el Grito de Independencia han sido suspendidos por los recientesoperativos del ICE en la ciudad. Tres de los cuatro desfiles previstos para este mes fueron cancelados para evitar el caos que pueda causar la presencia de agentes migratorios en lugares públicos. En su lugar, las comunidades han optado por organizar actos y eventos culturales más pequeños y “seguros”. Sin embargo, el Comité Mexicano Cívico Patriótico, que organiza el tradicional desfile en el este de la ciudad desde hace 79 años, decidió mantener su evento programado para el 14 de septiembre. Señalaron que el desfile contará con bandas escolares, grupos folclóricos y carrozas, y que se llevará a cabo bajo estrictas medidas de seguridad, con el respaldo del consulado mexicano y las autoridades locales. Mientras tanto, algunos negocios en Texas se han negado a acoger eventos latinos, con tal de no ser asociados coninmigrantes indocumentados. Hannah María Garza, activista de la organización Hands Off Central Texas (HOCTX), contó que, mientras intentaba organizar un taller de “Conoce tus Derechos” en Austin, la capital del Estado, varios locales rechazaron la propuesta por miedo a represalias. A pesar de ello, en Texas, las celebraciones delGrito de Independenciano han sido oficialmente canceladas. El Consulado mexicano en Austin anunció en sus redes sociales su intención de llevar a cabo el evento en un parque público. El grito, según dijeron, estará a cargo del cónsul Humberto Hernández Haddad, y realizarán conciertos y ferias de artesanías mexicanas. Homero Sotomayor, cónsul adscrito de México en Dallas, dijo a EL PAÍS que las actividades en el área de Dallas-Fort Worth también se mantienen. Aseguró además que el consulado está en contacto con las autoridades correspondientes para brindar asistencia si fuera necesario. “Entendemos la preocupación de nuestra comunidad, por ello queremos reiterar que estas festividades son un espacio cultural y familiar”, señaló Sotomayor. También, para garantizar una celebración “segura y responsable”, recomendó evitar el exceso de alcohol, respetar las leyes, tener un plan en caso de emergencia y no utilizardocumentos falsos. “Aunque las iglesias, las escuelas, los hospitales y los refugios para víctimas de violencia doméstica ya no sean zonas protegidas, los consulados son territorio extranjero y son lugares seguros, así que ese es uno de los últimos lugares donde los inmigrantes pueden reunirse y sentirse protegidos”, afirmó al respecto la abogada de inmigración Kate Lincoln-Goldfinch. “El ataque a la comunidad y la cancelación de estos eventos apaga la vitalidad de la cultura y el patrimoniomexicanos en Estados Unidos. Cuando eso desaparece y estas comunidades se esconden, las cosas se vuelven más silenciosas, más tristes, más insípidas. Si esto continúa por demasiado tiempo, apagará la vitalidad de este país”, opinó igualmente. “Algunas personas sienten que estamos renunciando y dejando de lado nuestra cultura y celebraciones. Es difícil, no queremos reunir a los latinos para convertirnos en un blanco fácil, pero tenemos que tomar ese miedo y usarlo como combustible”, dijo Hannah María Garza. Por eso, HOCTX está realizando patrullajes locales, que pretenden cuidar a los inmigrantes en este contexto. “Cuando se cancela una celebración de este tipo, no solo se pierde un evento, sino también ingresos para pequeños negocios, visibilidad cultural y una oportunidad de crear sentido de pertenencia. Para los miembros de la comunidad hispana, las cancelaciones también pueden agravar un ambiente de vigilancia y temor, debilitando la confianza cívica y la participación más allá de un solo fin de semana”, expresó otro miembro de HOCTX, Salvador Espinoza. A Adriana le da miedo hasta tener que salir a comprar lo que necesita para su pequeña cena. Le preocupa mucho con quién va a quedarse su niño si la detienen, y el trauma que eso pueda provocarle. “Quiero que mi hijo conozca nuestras tradiciones, nuestra música, nuestra comida”, dice. “Pero también quiero que esté seguro”."
  },
  {
    "title": "Aterrizan en Seúl los 316 trabajadores surcoreanos detenidos en una macrorredada en Estados Unidos",
    "url": "https://elpais.com/internacional/2025-09-12/aterrizan-en-seul-los-316-trabajadores-surcoreanos-detenidos-en-una-macrorredada-en-estados-unidos.html",
    "date": "2025-09-12",
    "description": "El presidente Lee Jae-myung avisa de que el episodio complica futuras inversiones en suelo estadounidense",
    "content": "Los 316 trabajadoressurcoreanos detenidos la semana pasada por las autoridades de inmigración de Estados Unidosdurante una macrorredada en una planta de Hyundai, en el Estado de Georgia, han aterrizado este viernes en el Aeropuerto Internacional de Incheon (oeste de Seúl), donde han sido recibidos por sus familiares con pancartas, abrazos y lágrimas contenidas. La operación de repatriación pone fin a un episodio que ha generado una profunda brecha en la relación de los dos países aliados. El propio presidente de Corea del Sur, Lee Jae-myung, ha abierto un interrogante sobre la viabilidad de futuras inversiones surcoreanas en suelo estadounidense ―“las empresas inevitablemente dudarán”, dijo el jueves―, pese a los compromisos asumidos en el marco delreciente pacto comercial con la Administración de Donald Trump. “¡Estoy de vuelta! ¡Soy libre!”, ha clamado uno de los repatriados a su llegada, según relata la agencia surcoreana de noticias Yonhap. Los reporteros presentes han contado que los trabajadores estaban visiblemente cansados pero felices. El Ministerio de Exteriores surcoreano ha pedido mantener su privacidad y ha instado a los medios a difuminar sus rostros para evitar que sean identificados. El 4 de septiembre, agentes del Servicio de Inmigración y Control de Aduanas de Estados Unidos (ICE, por sus siglas en inglés) irrumpieron en la planta de baterías eléctricas que los gigantes surcoreanosHyundaiyLGEnergy Solution están construyendo en Ellabel, en el Estado de Georgia. En la redada fueron detenidas 475 personas, entre las que había 317 surcoreanos (307 hombres, uno de los cuales ha optado por quedarse en EE UU, y 10 mujeres). Eran técnicos especializados enviados desde Corea del Sur para instalar maquinaria, poner a punto los equipos e instruir al personal local, perfiles difíciles de encontrar en el mercado laboral estadounidense. La mayoría estaban empleados por proveedores de LG. Washington, sin embargo, justificó el operativo y sostuvo que muchos de estos trabajadores habían entrado al país con visados que solo permitían estancias breves de negocios o de turismo, que habían sobrepasado el tiempo de permanencia autorizado o que trabajaban sin la documentación adecuada. La indignación creció en Corea del Sur cuando los agentes estadounidenses difundieron un vídeo en el que los arrestados aparecían siendo cacheados, esposados y con grilletes en los tobillos antes de ser trasladados a un centro de detención. Esas imágenes reforzaron la percepción de que el operativo había sido desproporcionado contra ciudadanos deun socio estratégico y un inversor importante en la economía estadounidense. Algunas personas se han desplazado este viernes al aeropuerto seulense precisamente para mostrar su rechazo al trato dado por los oficiales estadounidenses. En uno de los carteles se mostraba una caricatura de un agente del ICE con una máscara de Donald Trump y cadenas en la mano. “Somos amigos, ¿verdad?”, reza el texto, en inglés. Otra pancarta decía: “Indignación pública por la detención de 300 coreanos, engrilletados y tratados como criminales. ¿Por qué deberíamos seguir invirtiendo en Estados Unidos después de esta puñalada por la espalda?”. La redada obligó a Seúl a desplegar una ofensiva diplomática urgente. El ministro de Exteriores, Cho Hyun, voló a Washington para reunirse con el secretario de Estado, Marco Rubio, y exigir que los trabajadores fueran liberados sin que ello afectara a futuros viajes. En paralelo, altos ejecutivos de Hyundai y LG se desplazaron a Georgia para tratar de contener la crisis. En declaraciones a Bloomberg, el presidente y director ejecutivo deHyundai, el español José Muñoz, calculó que se producirán dos o tres meses de retrasos en la construcción de la planta, que forma parte de un complejo industrial con una inversión de 7.600 millones de dólares y que tenía previsto entrar en funcionamiento a finales de año. Tras días de contactos, ambos gobiernos acordaron que el regreso de los detenidos se produjera en forma de salida voluntaria en lugar de deportación, como vía para minimizar las consecuencias legales para los trabajadores. De los 317 surcoreanos arrestados, solo uno decidió quedarse en Estados Unidos, donde pretende iniciar el proceso para intentar regularizar su situación. En el vuelo chárter de repatriación de Korean Air, procedente de Atlanta, también han viajado 10 ciudadanos chinos, tres japoneses y un indonesio detenidos. El jueves, el presidente surcoreano elevó el tono y advirtió de que el incidente ha dejado a las empresas de su país en una situación de “extrema confusión” que puede “afectar seriamente” a los planes de “inversión directa en Estados Unidos”. Lee recordó que es una práctica habitual que las compañías surcoreanas envíen personal para poner en marcha sus fábricas en el extranjero. El Ministerio de Exteriores surcoreano ha pedido al Congreso estadounidense que apoye la creación de un nuevo tipo de visado para este fin. “Si eso ya no está permitido, levantar plantas de producción en Estados Unidos será cada vez más difícil y las empresas se preguntarán si merece la pena”, deslizó Lee durante una rueda de prensa. Sus palabras caen como un jarro de agua fría y llegan unas semanas después de que Seúl pactara con Washington un paquete inversor de 350.000 millones de dólares a cambio de una rebaja arancelaria del 25% al 15%, un acuerdo que aún está pendiente de concretarse y sobre el que ahora acechan nubarrones."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/migracion/2025-09-12/los-eventos-del-dia-de-la-independencia-mexicana-cancelados-en-todo-estados-unidos.html",
    "date": "2025-09-12",
    "description": "En Estados donde se han implementado fuertes tácticas para combatir la inmigración, varios festivales y celebraciones han sido pospuestos o ya no se llevarán a cabo",
    "content": "El miedo a las detenciones y deportacionesimpulsadas por la política migratoria de la administración Trumpha causado que comunidades latinas en algunos Estados cancelen las celebraciones del próximo Día de la independencia de México. Hace algunos meses, en las fechas alrededor delCinco de Mayo(otra popular fiesta mexicana que tiene decenas de festejos en todo Estados Unidos), organizadores también cancelaron desfiles, fiestas y eventos debido a temores de que las personas latinas, en especial los inmigrantes indocumentados pudieran ser detenidos y arrestados por las autoridades migrantes. En Chicago,donde ha comenzado la campaña de represión migratoriaanunciada hace unas semanas por el presidente Trump, se han cancelado una serie de eventos vinculados al Día de la independencia mexicana. Aunque sí se realizó un evento el fin de semana anterior, el resto serán pospuestos o ya no se llevarán a cabo. A continuación una lista de los eventos que han sido cancelados por miedo a lapresencia del ICE, la Guardia Nacional y otras autoridades federales, además de otros que sí se llevarán a cabo a pesar del clima político actual. El Festival El Grito en el Capitolio Estatal de Sacramento, organizado por el Centro Cultural Mexicano del Norte de California,ha sido canceladodebido a preocupaciones por la seguridad de la comunidad en medio del clima político actual. El presidente de la organización afirmó que una congregación de latinos podría atraer la atención de las agencias federales de inmigración. Sin embargo, aún se llevará a cabo la tradicional ceremonia el 15 de septiembre. El 79.º desfile y festival anual del Día de la independencia de México en el este de Los Ángelesse llevará a cabo el domingo 14 de septiembrebajo el tema “Tradición, educación y logro”. El evento —que es el más grande y largo de su tipo en Estados Unidos— incluirá música en vivo, entretenimiento, atracciones y vendedores de comida. Debido a la campaña de control migratorio y el despliegue de la Guardia Nacional en Chicago, se han cancelado y pospuesto varios eventos del Día de la independencia mexicana. A continuación una lista. A pesar de estas cancelaciones, el 14 de septiembre se llevará a cabo el 54 Desfile Anual del Día de la independencia de México de la calle 26. El tema de este año es“Orgullo y poder: nuestra fuerza, nuestro legado”y comenzará en el emblemático Little Village Arch, en la calle 26 con Albany Ave, antes de continuar por la calle 26 hasta Kostner Avenue. Una celebración del Día de la independencia mexicana que se llevaría a cabo enSouth Bend, Indiana, organizado por la estación de radio Sabor Latino, ha sido cancelado para el público en general y ahora solo se podrá asistir por invitación. El evento suele atraer a cientos de personas cada año y las ganancias se usan para invertir en becas para estudiantes locales. Este cambio se ha hecho a pesar de que no hay reportes confirmados de oficiales de inmigración en South Bend. El desfile y festival anual organizado por los Servicios Unidos de Oportunidades para Migrantes (UMOS), que se lleva a cabo al sur de Milwaukee cerca de la Oklahoma Avenue,ha sido cancelado. Los organizadores afirmaron que detendrían la celebración para darle prioridad a los servicios directos para la comunidad. UMOSes una organización multiestatal sin fines de lucro que ayuda a las comunidades migrantes de todas las culturas a través de servicios sociales, educación y asociaciones. En un comunicado citaron como causa el actual “panorama desafiante para las organizaciones sin fines de lucro, especialmente teniendo en cuenta las restricciones actuales y previstas en la financiación federal relacionadas con el clima político general”. En Nueva York, Estado que ha sido amenazado por Donald Trump con enviar la Guardia Nacional, aún se llevará a cabo la fiesta callejera“¡Sabor on the Street! Celebración Latina\"el domingo 14 de septiembre. El evento es organizado por el Ballet Hispánico —organización de danza latina líder en Estados Unidos y una piedra angular del Upper West Side— e incluirá presentaciones en vivo, camiones de comida, y actividades para toda la familia."
  },
  {
    "title": "Los eventos del Día de la Independencia mexicana cancelados en todo Estados Unidos",
    "url": "https://elpais.com/us/migracion/2025-09-12/los-eventos-del-dia-de-la-independencia-mexicana-cancelados-en-todo-estados-unidos.html",
    "date": "2025-09-12",
    "description": "En Estados donde se han implementado fuertes tácticas para combatir la inmigración, varios festivales y celebraciones han sido pospuestos o ya no se llevarán a cabo",
    "content": "El miedo a las detenciones y deportacionesimpulsadas por la política migratoria de la administración Trumpha causado que comunidades latinas en algunos Estados cancelen las celebraciones del próximo Día de la independencia de México. Hace algunos meses, en las fechas alrededor delCinco de Mayo(otra popular fiesta mexicana que tiene decenas de festejos en todo Estados Unidos), organizadores también cancelaron desfiles, fiestas y eventos debido a temores de que las personas latinas, en especial los inmigrantes indocumentados pudieran ser detenidos y arrestados por las autoridades migrantes. En Chicago,donde ha comenzado la campaña de represión migratoriaanunciada hace unas semanas por el presidente Trump, se han cancelado una serie de eventos vinculados al Día de la independencia mexicana. Aunque sí se realizó un evento el fin de semana anterior, el resto serán pospuestos o ya no se llevarán a cabo. A continuación una lista de los eventos que han sido cancelados por miedo a lapresencia del ICE, la Guardia Nacional y otras autoridades federales, además de otros que sí se llevarán a cabo a pesar del clima político actual. El Festival El Grito en el Capitolio Estatal de Sacramento, organizado por el Centro Cultural Mexicano del Norte de California,ha sido canceladodebido a preocupaciones por la seguridad de la comunidad en medio del clima político actual. El presidente de la organización afirmó que una congregación de latinos podría atraer la atención de las agencias federales de inmigración. Sin embargo, aún se llevará a cabo la tradicional ceremonia el 15 de septiembre. El 79.º desfile y festival anual del Día de la independencia de México en el este de Los Ángelesse llevará a cabo el domingo 14 de septiembrebajo el tema “Tradición, educación y logro”. El evento —que es el más grande y largo de su tipo en Estados Unidos— incluirá música en vivo, entretenimiento, atracciones y vendedores de comida. Debido a la campaña de control migratorio y el despliegue de la Guardia Nacional en Chicago, se han cancelado y pospuesto varios eventos del Día de la independencia mexicana. A continuación una lista. A pesar de estas cancelaciones, el 14 de septiembre se llevará a cabo el 54 Desfile Anual del Día de la independencia de México de la calle 26. El tema de este año es“Orgullo y poder: nuestra fuerza, nuestro legado”y comenzará en el emblemático Little Village Arch, en la calle 26 con Albany Ave, antes de continuar por la calle 26 hasta Kostner Avenue. Una celebración del Día de la independencia mexicana que se llevaría a cabo enSouth Bend, Indiana, organizado por la estación de radio Sabor Latino, ha sido cancelado para el público en general y ahora solo se podrá asistir por invitación. El evento suele atraer a cientos de personas cada año y las ganancias se usan para invertir en becas para estudiantes locales. Este cambio se ha hecho a pesar de que no hay reportes confirmados de oficiales de inmigración en South Bend. El desfile y festival anual organizado por los Servicios Unidos de Oportunidades para Migrantes (UMOS), que se lleva a cabo al sur de Milwaukee cerca de la Oklahoma Avenue,ha sido cancelado. Los organizadores afirmaron que detendrían la celebración para darle prioridad a los servicios directos para la comunidad. UMOSes una organización multiestatal sin fines de lucro que ayuda a las comunidades migrantes de todas las culturas a través de servicios sociales, educación y asociaciones. En un comunicado citaron como causa el actual “panorama desafiante para las organizaciones sin fines de lucro, especialmente teniendo en cuenta las restricciones actuales y previstas en la financiación federal relacionadas con el clima político general”. En Nueva York, Estado que ha sido amenazado por Donald Trump con enviar la Guardia Nacional, aún se llevará a cabo la fiesta callejera“¡Sabor on the Street! Celebración Latina\"el domingo 14 de septiembre. El evento es organizado por el Ballet Hispánico —organización de danza latina líder en Estados Unidos y una piedra angular del Upper West Side— e incluirá presentaciones en vivo, camiones de comida, y actividades para toda la familia."
  },
  {
    "title": "Tomar nota de Francia",
    "url": "https://elpais.com/opinion/2025-09-12/tomar-nota-de-francia.html",
    "date": "2025-09-12",
    "description": "El duro enfrentamiento político paraliza las soluciones a unos problemas cuya gravedad comparten todos los partidos",
    "content": "Tras someterse el lunes a una moción de confianza que él mismo había convocado,François Bayrou no tardó en dimitir como primer ministrode Francia. En el discurso que hizo para defendersu plan de recortes de 44.000 millonesde euros dijo algunas cosas de las que acaso convenga tomar nota. Al margen de que su propuesta fuera más o menos acertada, y hay quienes consideran —con razón— que iba a golpear sobre todo a los que menos tienen, lo que no admite discusión es queel peso de la deudaempieza a ser insostenible en el país vecino. El diagnóstico de que el enfermo está grave lo comparte la mayoría de partidos, pero no hay manera de encontrar una salida al problema.La imagen que transmite la Francia de Macrones de impotencia y fracaso; es el cuarto primer ministro que cae desde que inició su segunda presidencia. Bayrou dijo, por ejemplo, que “la sumisión a la deuda es como la sumisión por la fuerza militar”, que lo que se pierde es la libertad de gobernar, que los márgenes de maniobra se estrechan todavía más. Explicó queel sistema educativo no funcionaen Francia, y que su degradación está llevando a “una caída en el dominio de los fundamentos de la escritura”. Habló también del “desequilibrio demográfico debido al envejecimiento de los franceses” y dela necesidad de integrar a los inmigrantes,la tabla de salvación a la que se aferran los países europeos para salir del atolladero. A Alemaniatampoco le va bien.Así que los dos grandes motores de la Unión Europea están llenos de ruidos y pueden gripar en cualquier momento. Son malas noticias. Países envejecidos con enormes deudas y donde los jóvenes tienen problemas con la escritura. Si estos encuentran complicaciones a la hora de escribir es que las tienen cuando leen, y eso significa, por tanto, que están trabajando con las herramientas estropeadas para poder comprender el mundo en el que viven. Francia ha sido durante mucho tiempo un referente para España en materia educativa, de ahí que resulte llamativo que sea un primer ministro el que le dé tanta relevancia a este problema. España, de hecho, ha ido mejorando en los últimos años en el desafío de reducir los bajos niveles educativos —lo ha señaladoun reciente informe de la OCDE—,pero sigue siendo el Estado europeo conla mayor proporción de jóvenes que no cursanla segunda etapa de secundaria. Conviene tomar nota. Lo más significativo, sea como sea, ha sido el fracaso de Bayrou a la hora de incorporar a su plan a otras fuerzas políticas. Cada una de ellas parece enquistarse en sus posiciones y no está dispuesta a negociaciones de ningún tipo, sobre todo por lo que estas tienen de hacer concesiones y buscar terrenos comunes. El espectáculo que ha ofrecido la Francia de Macron es el del volatinero que tiene que caminar con su propuesta sobre un alambre colgado en las alturas mientras desde abajo el resto de partidos está rugiendo para que caiga. Cayó, no podía ser de otra manera. Ala extrema derecha de Marine Le Pen,por mucho que pretenda moderarse, le cuadra dar zarpazos para que todo vaya a peor y crezcan sus posibilidades de llegar al poder. La Francia Insumisa de Mélenchon, por su parte, se sumó auna gran movilización convocada por diversos colectivosde izquierda con el lema “Bloqueemos todo”, y quellenó las calles de violencia.Esto es lo que hay, nadie puede llamarse a engaño. Con esa exhibición de una fractura interna tan colosal resulta pomposo cualquiergesto enfático de los que hace Macronpara arreglar las dificultades de la escena internacional."
  },
  {
    "title": "Una jueza bloquea temporalmente el intento de deportar desde Estados Unidos a niños de Guatemala y Honduras",
    "url": "https://elpais.com/us/2025-09-11/una-jueza-bloquea-temporalmente-el-intento-de-deportar-desde-estados-unidos-a-ninos-de-guatemala-y-honduras.html",
    "date": "2025-09-11",
    "description": "La jueza ha expresado preocupación por quién se haría cargo de los menores a su regreso",
    "content": "Una jueza en Arizona ha bloqueado temporalmente los intentos de la Administración del presidente Donald Trump pordeportar a sus países de origen a niños guatemaltecos y hondureños no acompañados. En un dictamen emitido este jueves en la ciudad de Tucson, la magistrada Rosemary Marquez prorrogó dos semanas más una orden cautelar de protección emitida el pasado 31 de agosto para prohibir al Gobierno la deportación de los menores. Los abogados de los menores, que representan a un grupo de 57 niños guatemaltecos y doce hondureños, entre los tres y los 17 años, alegan que la expulsión violaría las leyes estadounidenses y pondría en peligro a menores vulnerables una vez que aterrizasen de vuelta en su patria. En la vista, Márquez había expresado su preocupación por la posibilidad de que, una vez llegados a su país de origen, los niños encontraran que no se habían dado pasos suficientes para garantizar que alguien acudía a hacerse cargo de ellos. Una magistrada federal, la jueza Sparkle Sooknanan, había ordenado en el último momento el pasado día 13 paralizar lasoperaciones de deportación, cuando al menos parte de los niños se encontraban ya a bordo de los aviones preparados para enviarles de regreso a su país de origen. Su medida cautelar tenía una vigencia de catorce días, mientras se examinaba el caso. En la decisión de hace dos semanas, la magistrada había indicado que el veto a las expulsiones debe aplicarse en general a todos los niños guatemaltecos llegados a Estado Unidos sin sus padres o tutores y que se encuentren bajo la custodia de la Oficina de Reasentamiento de Refugiados. Sooknanan también había reclamado al Gobierno que aportara pruebas de que, como aseguraba, quiere devolver a los niños porque han sido reclamados por sus familiares desde Guatemala. La fiscal Denise Ann Faulk, representante de la Administración Trump, enfatizó que las expulsiones se habían negociado en altos niveles diplomáticos y que los niños no tendrían que afrontar largas prohibiciones de regreso a Estados Unidos, como ocurre en otros casos. El Gobierno guatemalteco había expresado sudisposición a recibir a los niñosexpulsados. Los abogados de los menores habían rechazado durante todo el proceso que los menores estuvieran siendo reclamados desde Centroamérica y alegaban que, aunque fuera cierto, la Administración tendría que seguir un proceso legal al que no se ha adherido. Al expulsarlos, sostenían, no se les garantizaría el derecho constitucional a un juicio justo porque no tendríanoportunidad de pedir asiloo de que se vea su situación en un tribunal de inmigración. Muchos de ellos tienen pendientes casos en esos tribunales, apuntan los letrados. Los niños no acompañados que llegan a Estados Unidos y son interceptados cerca de la frontera quedan bajo la custodia de la Oficina de Reasentamiento de Refugiados y son trasladados a un albergue para menores o bien a una familia de acogida, en tanto un patrocinador que ya se encuentre en Estados Unidos, habitualmente un familiar, se hace cargo de ellos. En este caso, los niños que el Gobierno intentaba deportar se encontraban acogidos en albergues, a la espera de pasar a la custodia de un patrocinador. La demanda, presentada por el Centro Nacional de Derecho Migratorio y el Centro Young para los Derechos de los Niños Inmigrantes, sostiene que la Administración los “está transfiriendo de manera ilegal a la custodia de la Agencia de Inmigración y Aduanas (ICE, por sus siglas en inglés) para mandarlos en aviones a Guatemala, donde pueden encarar abuso, persecución, tortura o negligencia”. Los casos delos menores no acompañadosson especialmente delicados dentro de la política de inmigración de la Administración Trump, pues tienen derecho a protecciones especiales que los adultos no reciben automáticamente. En la última década, cientos de miles de niños, la mayoría procedentes de países de Centroamérica, han cruzado la frontera sur para entrar en Estados Unidos, muchos de ellos para reunirse con algún familiar o amigos. Buena parte ha obtenido el derecho a permanecer en el país, tras demostrar que bien fueron abandonados o bien corrían riesgo de persecución en sus países de origen."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/migracion/2025-09-11/lo-que-se-sabe-de-midway-blitz-la-operacion-de-inmigracion-de-trump-en-chicago.html",
    "date": "2025-09-11",
    "description": "La ciudad, considerada “santuario” debido a sus políticas de manejo de indocumentados, ha reafirmado que no cooperará con el Gobierno federal",
    "content": "Después de semanas de amenazas, la Administración Trump lanzó el lunesla Operación Midway Blitz, por la cual agentes federales están intensificando las medidas de control migratorio en Chicago, Illinois. La ciudad, considerada “santuario” por sus políticas en torno al manejo de los inmigrantes indocumentados, ha reafirmado que no cooperará y buscará proteger a las comunidades que estén en riesgo. De acuerdo con el Departamento de Seguridad Nacional, la Operación Midway Blitz se hace “en honor” a Katie Abraham, quien murió en Illinois en enero de este año en un accidente automovilístico causado por el inmigrante Julio Cucul-Bol, de origen guatemalteco y quien supuestamente se encontraba en estado de ebriedad. Aunque se especulaba que efectivos de la Guardia Nacional serían enviados a la ciudad, como ya sucedió en Los Ángeles y en Washington D.C., por ahora solo han llegado agentes federales de inmigración. El objetivo declarado de la operación son los inmigrantes “que se mudaron a Chicago e Illinoisporque sabían que el gobernador Jay Robert Pritzker y sus políticas de santuario los protegerían y les permitirían andar libremente por las calles estadounidenses”. El departamento alega que, bajo esas políticas, se liberaron a miembros de la pandilla venezolana Tren de Aragua, violadores, secuestradores y traficantes de drogas en las calles de Chicago, y que eso convirtió a la ciudad en un “imán para los criminales”. Sin embargo, críticos y grupos defensores de migrantes niegan que esto suceda y citan las cifras oficiales de crimen de la ciudad como prueba. Datos del Departamento de Policíade Chicago muestran que sus cifras de homicidios criminales entre junio y agosto fueron las más bajas en 60 años, mientras que, en conjunto, el crimen violento se encuentra en su punto más bajo desde hace cuatro décadas. Este año se ha reportado un declive de crímenes violentos de 21,5% desde 2024, un descenso que forma parte de una tendencia nacional. Un análisis delChicago Tribuneencontró que, aunque se ha producido un aumento en las detenciones de migrantes en Chicago desde que comenzó el traslado en autobús de solicitantes de asilo desde Florida y Texas en agosto de 2022, la gran mayoría de estos incidentes se deben a delitos no violentos, como infracciones de tráfico y robos. Ante el inicio de las operaciones en la ciudad, el alcalde Brandon Johnson afirmó queno recibió “aviso de ninguna medida migratoria reforzada”antes de la operación. “Una vez más, esto no se trata de combatir el crimen. Eso requiere apoyo y coordinación, sin embargo, no hemos experimentado nada de ese tipo en las últimas semanas”. Hace poco, Johnson firmó una orden ejecutiva que refuerza laspolíticas de santuario de la ciudady prohíbe a la policía colaborar con agentes federales de inmigración, además de que requiere que los oficiales de Chicago usen uniformes sin máscaras para distinguirlos. “No haremos que a nuestros oficiales de policía que trabajan duro todos los días para detener el crimen se les ordene hacer detenciones de tráfico y puntos de control para el presidente”. La administración de Johnson ha resaltado que las medidas adoptadas para reducir los delitos violentos en Chicago incluyen la mejora del liderazgo policial bajo la dirección del superintendednte Larry Snelling y el refuerzo de un programa en el que delincuentes reformados sirven como mediadores en disputas de barrios, y ponen en contacto a las personas en situación de riesgo con los servicios sociales. También se han promovido inversiones en empleos de verano para jóvenes, viviendas asequibles y educación pública. Como respuesta ante la operación federal en contra de la migración, la ciudad de Chicago ofrece guías llamadasConozca sus derechostanto en español como en inglés. Defensores de losderechos de los inmigrantesy activistas de Chicago han protestado desde la semana pasada a las afueras de las instalaciones del ICE en los suburbios y esta semana se llevarán a cabo otras. La Coalición de Illinois por los Derechos de los Inmigrantes y Refugiados se ha encargado de entregar tarjetas informativas para ayudar a mantener a las familias a salvo. Aunque diversos reportes mencionan que hasta ahora solo ha habido unos pocos arrestos de personas que son sospechosas de pertenecer a las pandillas, elDepartamento de Seguridad Nacional afirmóque han arrestado a sospechosos acusados de agresión sexual contra un miembro familiar, violación, robo a mano armada y violencia doméstica. No se han publicado cifras ni nombres de detenidos hasta el momento."
  },
  {
    "title": "Lo que se sabe de Midway Blitz, la operación de inmigración de Trump en Chicago",
    "url": "https://elpais.com/us/migracion/2025-09-11/lo-que-se-sabe-de-midway-blitz-la-operacion-de-inmigracion-de-trump-en-chicago.html",
    "date": "2025-09-11",
    "description": "La ciudad, considerada “santuario” debido a sus políticas de manejo de indocumentados, ha reafirmado que no cooperará con el Gobierno federal",
    "content": "Después de semanas de amenazas, la Administración Trump lanzó el lunesla Operación Midway Blitz, por la cual agentes federales están intensificando las medidas de control migratorio en Chicago, Illinois. La ciudad, considerada “santuario” por sus políticas en torno al manejo de los inmigrantes indocumentados, ha reafirmado que no cooperará y buscará proteger a las comunidades que estén en riesgo. De acuerdo con el Departamento de Seguridad Nacional, la Operación Midway Blitz se hace “en honor” a Katie Abraham, quien murió en Illinois en enero de este año en un accidente automovilístico causado por el inmigrante Julio Cucul-Bol, de origen guatemalteco y quien supuestamente se encontraba en estado de ebriedad. Aunque se especulaba que efectivos de la Guardia Nacional serían enviados a la ciudad, como ya sucedió en Los Ángeles y en Washington D.C., por ahora solo han llegado agentes federales de inmigración. El objetivo declarado de la operación son los inmigrantes “que se mudaron a Chicago e Illinoisporque sabían que el gobernador Jay Robert Pritzker y sus políticas de santuario los protegerían y les permitirían andar libremente por las calles estadounidenses”. El departamento alega que, bajo esas políticas, se liberaron a miembros de la pandilla venezolana Tren de Aragua, violadores, secuestradores y traficantes de drogas en las calles de Chicago, y que eso convirtió a la ciudad en un “imán para los criminales”. Sin embargo, críticos y grupos defensores de migrantes niegan que esto suceda y citan las cifras oficiales de crimen de la ciudad como prueba. Datos del Departamento de Policíade Chicago muestran que sus cifras de homicidios criminales entre junio y agosto fueron las más bajas en 60 años, mientras que, en conjunto, el crimen violento se encuentra en su punto más bajo desde hace cuatro décadas. Este año se ha reportado un declive de crímenes violentos de 21,5% desde 2024, un descenso que forma parte de una tendencia nacional. Un análisis delChicago Tribuneencontró que, aunque se ha producido un aumento en las detenciones de migrantes en Chicago desde que comenzó el traslado en autobús de solicitantes de asilo desde Florida y Texas en agosto de 2022, la gran mayoría de estos incidentes se deben a delitos no violentos, como infracciones de tráfico y robos. Ante el inicio de las operaciones en la ciudad, el alcalde Brandon Johnson afirmó queno recibió “aviso de ninguna medida migratoria reforzada”antes de la operación. “Una vez más, esto no se trata de combatir el crimen. Eso requiere apoyo y coordinación, sin embargo, no hemos experimentado nada de ese tipo en las últimas semanas”. Hace poco, Johnson firmó una orden ejecutiva que refuerza laspolíticas de santuario de la ciudady prohíbe a la policía colaborar con agentes federales de inmigración, además de que requiere que los oficiales de Chicago usen uniformes sin máscaras para distinguirlos. “No haremos que a nuestros oficiales de policía que trabajan duro todos los días para detener el crimen se les ordene hacer detenciones de tráfico y puntos de control para el presidente”. La administración de Johnson ha resaltado que las medidas adoptadas para reducir los delitos violentos en Chicago incluyen la mejora del liderazgo policial bajo la dirección del superintendednte Larry Snelling y el refuerzo de un programa en el que delincuentes reformados sirven como mediadores en disputas de barrios, y ponen en contacto a las personas en situación de riesgo con los servicios sociales. También se han promovido inversiones en empleos de verano para jóvenes, viviendas asequibles y educación pública. Como respuesta ante la operación federal en contra de la migración, la ciudad de Chicago ofrece guías llamadasConozca sus derechostanto en español como en inglés. Defensores de losderechos de los inmigrantesy activistas de Chicago han protestado desde la semana pasada a las afueras de las instalaciones del ICE en los suburbios y esta semana se llevarán a cabo otras. La Coalición de Illinois por los Derechos de los Inmigrantes y Refugiados se ha encargado de entregar tarjetas informativas para ayudar a mantener a las familias a salvo. Aunque diversos reportes mencionan que hasta ahora solo ha habido unos pocos arrestos de personas que son sospechosas de pertenecer a las pandillas, elDepartamento de Seguridad Nacional afirmóque han arrestado a sospechosos acusados de agresión sexual contra un miembro familiar, violación, robo a mano armada y violencia doméstica. No se han publicado cifras ni nombres de detenidos hasta el momento."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/entretenimiento/2025-09-11/bad-bunny-desvela-que-no-dara-conciertos-en-estados-unidos-por-miedo-a-redadas-del-ice.html",
    "date": "2025-09-11",
    "description": null,
    "content": "Es la estrella global del momento. Uno de los nombres más buscados, escuchados, perseguidos ycon las entradas más agotadas del momento.Todo lo que Benito Antonio Martínez Ocasio toca se convierte instantáneamente en oro. Pero esa es un arma de doble filo y él sabe bien de sus peligros. Y precisamente esa conexión con la realidad es también lo que ha hecho de Bad Bunny una estrella sin igual. El cantante puertorriqueño, de 31 años, esuno de los hombres más perseguidos del mundo y tiene una gran residencia de conciertos en su isla natal, que después llevará por medio mundo. Pero no por Estados Unidos continental. Hasta ahora, nunca había aclarado los motivos de esa clamorosa ausencia, pero se ha decidido a confesarlo: es, en buena parte, por las redadas que el Servicio de Inmigración y Control de Aduanas estadounidense, conocido como ICE por sus siglas en inglés, estállevando a cabo de manera indiscriminada entre la población latina,deportando a miles de personas sin apenas filtro. El intérprete lo ha contado durante una entrevista con la revista de moda y tendenciasi-D, en una charlapublicada este 10 de septiembre.Su residencia puertorriqueña,llamada con toda intenciónNo me quiero ir de aquí, se ha alargado durante tres meses y le ha inyectado a la isla por lo menos 200 millones de dólares, según cálculos deForbes. Sin embargo, en una decisión muy medida, él ha decidido no expandir esa gira por el continente. Hasta el momento,simplemente había dicho que no era “necesario”. Pero ahora, ha ido un paso más allá. ¿Ha sido por su preocupación sobre los latinos en Estados Unidos, sobre las deportaciones masivas?, le pregunta la entrevistadora. “Honestamente, sí”, responde él. “Ha habido muchas razones por las que no he ido a tocar a Estados Unidos, y ninguna de ellas ha sido por odio, ya que he actuado allí muchas veces”, quiere aclarar el cantante en la charla. “Todos los espectáculos han sido un éxito. Todos han sido magníficos. He disfrutado conectando con los latinos que viven en Estados Unidos. Pero, concretamente, para una residencia aquí en Puerto Rico, cuando somos un territorio no incorporado de Estados Unidos...”, explica, en referencia a su isla. “La gente de Estados Unidos podría venir aquí a ver el espectáculo. Los latinos y puertorriqueños de Estados Unidos también podrían viajar aquí, o a cualquier parte del mundo. Pero estaba el problema de que, joder, el ICE podría estar fuera [del concierto]. Y es algo de lo que hablamos y que nos preocupaba mucho”. De hecho, decenas de miles de estadounidenses, anónimos y famosos (como LeBron James, Austin Butler y Jon Hamm, entre otros), han acudido a esos conciertos, cargados de referencias a la cultura boricua. Todos ellos han ayudado a la isla a florecer en el turismo, especialmente en un periodo, el final del verano, que normalmente sería temporada bajapor la posibilidad de llegada de huracanes.Fin de semana tras fin de semana, desde el pasado 11 de julio y hasta el próximo 14 de septiembre, el Coliseo de San Juan, capital de Puerto Rico, se ha caído con casi 20.000 gargantas coreando los temas de Bad Bunny. Personas que han puesto en órbita el turismo de la isla, de vuelos a hoteles, de restaurantes a coctelerías, quese han llenado imparables de propios y turistas, muchos de ellos, estadounidenses. “He hecho muchosshowsaquí en Puerto Rico”, repasa Martínez Ocasio en la entrevista, “y no creo que haya sentido tanta energía nunca antes”, relata un par de días después del fin de semana de arranque de la gira. “El orgullo, el sentido de pertenencia a la tierra natal que une a generaciones”, reconoce. Como territorio no incorporado a Estados Unidos, Puerto Rico tiene un estatus especial en la nación. Sus habitantes son ciudadanos estadounidenses legalmente, con pasaporte,pero no pueden votar al presidenteni están representados en el Congreso, donde apenas tiene un comisionado que no puede votar las decisiones que se toman en él. Quienes sí pueden votar son, curiosamente, los puertorriqueños que residen fuera de la isla, en alguno de los Estados continentales del país. Y son muchos. De hecho, son muchísimos más que los que viven fuera: hay apenas 3,2 millones dentro y más de seis fuera de ella. Por ello, y por ellos, Bad Bunnydecidió hacer parte de su gira solo para puertorriqueños residentes, con entradas que solo se podían comprar físicamente en la isla y que pocos consiguieron. Después, la abrió al mundo para que sus canciones llegaran tanto a los miles de la diáspora como a toneladas de turistas. En los próximos meses, llevarásu nuevo álbumDeBÍ TiRAR MáS FOToSpor medio centenar de paradas en todo el mundo, para las que ha vendido 2,6 millones de entradas, según la publicación. A partir de noviembre y hasta finales de año,la música del puertorriqueño viajarápor la República Dominicana, Costa Rica y México en su gira, que pasará a llamarseDTMF World Tour. Después, arrancará el año en Colombia para seguir por Perú, Chile, Argentina y Brasil, aterrizar en Australia y Japón y llegar en mayodos noches a Barcelona, dos a Lisboa y nada menos que 10 a Madrid. En junio continuará por Europa: Alemania, Países Bajos, un par de noches en Londres, Marsella y París en Francia, Suecia, Polonia, Italia y acabar a finales de julio en Bruselas, Bélgica. Ni rastro de Estados Unidos en esa larga lista. Y, como ha quedado claro, no ha sido cosa del azar."
  },
  {
    "title": "Bad Bunny desvela que no dará conciertos en Estados Unidos por miedo a redadas del ICE",
    "url": "https://elpais.com/us/entretenimiento/2025-09-11/bad-bunny-desvela-que-no-dara-conciertos-en-estados-unidos-por-miedo-a-redadas-del-ice.html",
    "date": "2025-09-11",
    "description": null,
    "content": "Es la estrella global del momento. Uno de los nombres más buscados, escuchados, perseguidos ycon las entradas más agotadas del momento.Todo lo que Benito Antonio Martínez Ocasio toca se convierte instantáneamente en oro. Pero esa es un arma de doble filo y él sabe bien de sus peligros. Y precisamente esa conexión con la realidad es también lo que ha hecho de Bad Bunny una estrella sin igual. El cantante puertorriqueño, de 31 años, esuno de los hombres más perseguidos del mundo y tiene una gran residencia de conciertos en su isla natal, que después llevará por medio mundo. Pero no por Estados Unidos continental. Hasta ahora, nunca había aclarado los motivos de esa clamorosa ausencia, pero se ha decidido a confesarlo: es, en buena parte, por las redadas que el Servicio de Inmigración y Control de Aduanas estadounidense, conocido como ICE por sus siglas en inglés, estállevando a cabo de manera indiscriminada entre la población latina,deportando a miles de personas sin apenas filtro. El intérprete lo ha contado durante una entrevista con la revista de moda y tendenciasi-D, en una charlapublicada este 10 de septiembre.Su residencia puertorriqueña,llamada con toda intenciónNo me quiero ir de aquí, se ha alargado durante tres meses y le ha inyectado a la isla por lo menos 200 millones de dólares, según cálculos deForbes. Sin embargo, en una decisión muy medida, él ha decidido no expandir esa gira por el continente. Hasta el momento,simplemente había dicho que no era “necesario”. Pero ahora, ha ido un paso más allá. ¿Ha sido por su preocupación sobre los latinos en Estados Unidos, sobre las deportaciones masivas?, le pregunta la entrevistadora. “Honestamente, sí”, responde él. “Ha habido muchas razones por las que no he ido a tocar a Estados Unidos, y ninguna de ellas ha sido por odio, ya que he actuado allí muchas veces”, quiere aclarar el cantante en la charla. “Todos los espectáculos han sido un éxito. Todos han sido magníficos. He disfrutado conectando con los latinos que viven en Estados Unidos. Pero, concretamente, para una residencia aquí en Puerto Rico, cuando somos un territorio no incorporado de Estados Unidos...”, explica, en referencia a su isla. “La gente de Estados Unidos podría venir aquí a ver el espectáculo. Los latinos y puertorriqueños de Estados Unidos también podrían viajar aquí, o a cualquier parte del mundo. Pero estaba el problema de que, joder, el ICE podría estar fuera [del concierto]. Y es algo de lo que hablamos y que nos preocupaba mucho”. De hecho, decenas de miles de estadounidenses, anónimos y famosos (como LeBron James, Austin Butler y Jon Hamm, entre otros), han acudido a esos conciertos, cargados de referencias a la cultura boricua. Todos ellos han ayudado a la isla a florecer en el turismo, especialmente en un periodo, el final del verano, que normalmente sería temporada bajapor la posibilidad de llegada de huracanes.Fin de semana tras fin de semana, desde el pasado 11 de julio y hasta el próximo 14 de septiembre, el Coliseo de San Juan, capital de Puerto Rico, se ha caído con casi 20.000 gargantas coreando los temas de Bad Bunny. Personas que han puesto en órbita el turismo de la isla, de vuelos a hoteles, de restaurantes a coctelerías, quese han llenado imparables de propios y turistas, muchos de ellos, estadounidenses. “He hecho muchosshowsaquí en Puerto Rico”, repasa Martínez Ocasio en la entrevista, “y no creo que haya sentido tanta energía nunca antes”, relata un par de días después del fin de semana de arranque de la gira. “El orgullo, el sentido de pertenencia a la tierra natal que une a generaciones”, reconoce. Como territorio no incorporado a Estados Unidos, Puerto Rico tiene un estatus especial en la nación. Sus habitantes son ciudadanos estadounidenses legalmente, con pasaporte,pero no pueden votar al presidenteni están representados en el Congreso, donde apenas tiene un comisionado que no puede votar las decisiones que se toman en él. Quienes sí pueden votar son, curiosamente, los puertorriqueños que residen fuera de la isla, en alguno de los Estados continentales del país. Y son muchos. De hecho, son muchísimos más que los que viven fuera: hay apenas 3,2 millones dentro y más de seis fuera de ella. Por ello, y por ellos, Bad Bunnydecidió hacer parte de su gira solo para puertorriqueños residentes, con entradas que solo se podían comprar físicamente en la isla y que pocos consiguieron. Después, la abrió al mundo para que sus canciones llegaran tanto a los miles de la diáspora como a toneladas de turistas. En los próximos meses, llevarásu nuevo álbumDeBÍ TiRAR MáS FOToSpor medio centenar de paradas en todo el mundo, para las que ha vendido 2,6 millones de entradas, según la publicación. A partir de noviembre y hasta finales de año,la música del puertorriqueño viajarápor la República Dominicana, Costa Rica y México en su gira, que pasará a llamarseDTMF World Tour. Después, arrancará el año en Colombia para seguir por Perú, Chile, Argentina y Brasil, aterrizar en Australia y Japón y llegar en mayodos noches a Barcelona, dos a Lisboa y nada menos que 10 a Madrid. En junio continuará por Europa: Alemania, Países Bajos, un par de noches en Londres, Marsella y París en Francia, Suecia, Polonia, Italia y acabar a finales de julio en Bruselas, Bélgica. Ni rastro de Estados Unidos en esa larga lista. Y, como ha quedado claro, no ha sido cosa del azar."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/migracion/2025-09-10/la-administracion-trump-viola-una-orden-judicial-e-impide-a-miles-de-venezolanos-la-reinscripcion-al-tps.html",
    "date": "2025-09-10",
    "description": null,
    "content": "En la madrugada de este martes, el Servicio de Ciudadanía e Inmigración (USCIS, por sus siglas en inglés) bloqueó el proceso de reinscripciónonlinedel Estatus de Protección Temporal (TPS) para venezolanos, un día antes de la fecha límite oficial para los beneficiarios de 2021. El cierre ocurrió a pesar dela orden judicial reciente que ordenaba mantener activo el programa, lo cual ha sido calificado por organizaciones y abogados como una “violación flagrante” de la justicia, que afecta a más de 250.000 personas que debían reinscribirse para conservar sus beneficios migratorios. La semana pasada, el juez Edward M. Chen, del Tribunal de Distrito en San Francisco, había declarado ilegalla revocación del TPS impulsada por la secretaria de Seguridad Nacional, Kristi Noem. El magistrado argumentó que la decisión de Noem había sido arbitraria, acelerada y que no cumplía con los procedimientos adecuados. Esta restitución devolvió la protección migratoria a más de un millón de inmigrantes procedentes de Venezuela y Haití, al menos hasta octubre del año próximo. Sin embargo, USCIS cerró el sistema de reinscripción para los venezolanos antes del plazo establecido, que debía finalizar a la medianoche de este miércoles. De esta manera, las personas que aún no habían realizado el trámite, perdieron la oportunidad de solicitar la extensión de su protección temporal y del permiso de trabajo ligado a ella. Durante una conferencia de prensa convocada por la Alianza Nacional de beneficiarios del TPS, líderes comunitarios y abogados calificaron la situación como “muy desesperada”. Adelys Ferro, directora ejecutiva del Venezuelan American Caucus, señaló que, debido al bloqueo en cuestión, “más y más personasestán perdiendo sus empleos, perdiendo el seguro médico que estaban pagando y perdiendo sus licencias de conducir porque están comenzando a expirar”. Según Ferro, “muchos empleadores ya están despidiendo” a beneficiarios del TPS. “Les dicen que no pueden seguir empleándolos porque no están seguros de cómo terminará este proceso legal”, aseguró al respecto. Asimismo, señaló que la Administración Trump debería “obedecer las órdenes judiciales y garantizar que nadie pierda sus derechos por una decisión administrativa arbitraria”. La abogada Jessica Bansal, del equipo legal que representa a la Alianza, explicó que la organización presentó una moción de emergencia para solicitar el cumplimiento de la orden judicial, incluida la reapertura del sistema de reinscripción por al menos otras 24 horas. Además, anunció que este jueves se realizará una audiencia de emergencia, la cual “será clave para restituir completamente el acceso al TPS bajo mandato judicial”. “Si los tribunales federales no pueden proteger los derechos individuales cuando el gobierno los retira ilegalmente, entonces este país se encuentra en una crisis seria”, consideró la abogada. “Lo que está ocurriendo hoy también afecta a cualquier persona en este país que algún día pueda necesitar acudir a un tribunal federal si sus derechos son violados y necesita saber que las órdenes de ese tribunal serán respetadas por su gobierno”, agregó. Por otra parte, Pablo Alvarado, de la Red Nacional de Jornaleros, convocó a una movilización nacional la semana próxima, “para denunciar que el sistema judicial, y particularmente la Corte Suprema, ya no es una rama imparcial del poder”. “Como inmigrantes, es nuestro deber seguir usando el sistema judicial paraluchar por nuestros derechos, porque creemos en él. Al hacer esto estamos restaurando la credibilidad del sistema judicial, que ha sido manchado por la ideología y la xenofobia. Cada vez más, parece que las decisiones se basan en etiquetas y estereotipos en lugar de en hechos, y para nosotros eso es inaceptable”, señaló Alvarado."
  },
  {
    "title": "La Administración Trump viola una orden judicial e impide a miles de venezolanos la reinscripción al TPS",
    "url": "https://elpais.com/us/migracion/2025-09-10/la-administracion-trump-viola-una-orden-judicial-e-impide-a-miles-de-venezolanos-la-reinscripcion-al-tps.html",
    "date": "2025-09-10",
    "description": null,
    "content": "En la madrugada de este martes, el Servicio de Ciudadanía e Inmigración (USCIS, por sus siglas en inglés) bloqueó el proceso de reinscripciónonlinedel Estatus de Protección Temporal (TPS) para venezolanos, un día antes de la fecha límite oficial para los beneficiarios de 2021. El cierre ocurrió a pesar dela orden judicial reciente que ordenaba mantener activo el programa, lo cual ha sido calificado por organizaciones y abogados como una “violación flagrante” de la justicia, que afecta a más de 250.000 personas que debían reinscribirse para conservar sus beneficios migratorios. La semana pasada, el juez Edward M. Chen, del Tribunal de Distrito en San Francisco, había declarado ilegalla revocación del TPS impulsada por la secretaria de Seguridad Nacional, Kristi Noem. El magistrado argumentó que la decisión de Noem había sido arbitraria, acelerada y que no cumplía con los procedimientos adecuados. Esta restitución devolvió la protección migratoria a más de un millón de inmigrantes procedentes de Venezuela y Haití, al menos hasta octubre del año próximo. Sin embargo, USCIS cerró el sistema de reinscripción para los venezolanos antes del plazo establecido, que debía finalizar a la medianoche de este miércoles. De esta manera, las personas que aún no habían realizado el trámite, perdieron la oportunidad de solicitar la extensión de su protección temporal y del permiso de trabajo ligado a ella. Durante una conferencia de prensa convocada por la Alianza Nacional de beneficiarios del TPS, líderes comunitarios y abogados calificaron la situación como “muy desesperada”. Adelys Ferro, directora ejecutiva del Venezuelan American Caucus, señaló que, debido al bloqueo en cuestión, “más y más personasestán perdiendo sus empleos, perdiendo el seguro médico que estaban pagando y perdiendo sus licencias de conducir porque están comenzando a expirar”. Según Ferro, “muchos empleadores ya están despidiendo” a beneficiarios del TPS. “Les dicen que no pueden seguir empleándolos porque no están seguros de cómo terminará este proceso legal”, aseguró al respecto. Asimismo, señaló que la Administración Trump debería “obedecer las órdenes judiciales y garantizar que nadie pierda sus derechos por una decisión administrativa arbitraria”. La abogada Jessica Bansal, del equipo legal que representa a la Alianza, explicó que la organización presentó una moción de emergencia para solicitar el cumplimiento de la orden judicial, incluida la reapertura del sistema de reinscripción por al menos otras 24 horas. Además, anunció que este jueves se realizará una audiencia de emergencia, la cual “será clave para restituir completamente el acceso al TPS bajo mandato judicial”. “Si los tribunales federales no pueden proteger los derechos individuales cuando el gobierno los retira ilegalmente, entonces este país se encuentra en una crisis seria”, consideró la abogada. “Lo que está ocurriendo hoy también afecta a cualquier persona en este país que algún día pueda necesitar acudir a un tribunal federal si sus derechos son violados y necesita saber que las órdenes de ese tribunal serán respetadas por su gobierno”, agregó. Por otra parte, Pablo Alvarado, de la Red Nacional de Jornaleros, convocó a una movilización nacional la semana próxima, “para denunciar que el sistema judicial, y particularmente la Corte Suprema, ya no es una rama imparcial del poder”. “Como inmigrantes, es nuestro deber seguir usando el sistema judicial paraluchar por nuestros derechos, porque creemos en él. Al hacer esto estamos restaurando la credibilidad del sistema judicial, que ha sido manchado por la ideología y la xenofobia. Cada vez más, parece que las decisiones se basan en etiquetas y estereotipos en lugar de en hechos, y para nosotros eso es inaceptable”, señaló Alvarado."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/migracion/2025-09-10/los-sindicatos-de-profesores-demandan-a-trump-por-las-redadas-en-las-escuelas.html",
    "date": "2025-09-10",
    "description": null,
    "content": "Los sindicatos que representan a millones de educadores y empleados escolares han demandado a la Administración de Donald Trump por su campaña contra la inmigración, que permite las incursiones de los agentes migratorios en las escuelas y sus alrededores. La medida se da, después de que el miedo provocado por las detenciones de padres que llevaban a sus hijos a la escuela han marcado el regreso a las clases de este año,propiciando el absentismo escolar. Los dos sindicatos de docentes más grandes de Estados Unidos, la Asociación Nacional de Educación y la Federación Estadounidense de Maestros, denuncian quelos arrestos cerca de los campus escolaresestán aterrorizando a los niños y sus maestros, lo que lleva a algunos estudiantes a abandonar los estudios. La demanda incluye testimonios de maestros anónimos que reportan haber observado un aumento de la ansiedad y una disminución de la participación y asistencia de estudiantes migrantes o hijos de migrantes. Una escuela preescolar de Oregón se unió a la demanda en protesta por la detención de un padre cuando salía de dejar a su hijo. Agentes enmascarados rompieron la ventanilla de su coche y le sacaron a rastras. La llegada de la policía provocó ese día el cierre de la escuela. Los profesores pusieron música para evitar que los niños pudieran oír lo que estaba pasando. La maestra Lauren Fong, quien enseña al niño cuyo padre fue arrestado ese día, dijo que le preocupó la decisión de que la detención se realizara en el estacionamiento de la escuela, que es propiedad privada. “¿Por qué en una escuela? ¿Por qué no en otro lugar, en cualquier otro lugar?”, preguntó Fong en una entrevista, según recoge AP. “Fue en el estacionamiento, donde tantos niños pequeños podían presenciarlo”. Desde que el republicano regresó a la Casa Blanca, las escuelas han perdido la protección que durante décadas las mantenía libres de las operaciones contra migrantes. Un memorando que se ha respetado durante varias Administraciones impedía el acceso de los agentes migratorios a los lugares sensibles, entre los que se incluían las escuelas, los hospitales y los lugares de culto. El Gobierno de Trump eliminó la salvedad y dio luz verde para que el ICE pueda entrar y detener sin restricciones. Los centros han preparado protocolospara enseñar a los empleados qué hacer en caso de que el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés) quiera acceder en busca de estudiantes indocumentados y ofrecen charlas a los padres preocupados con las detenciones. Maestros de secundaria en Pensilvania y Virginia declararon que algunos estudiantes dejaron de asistir en primavera por temor a ser arrestados en el campus. Una logopeda de una escuela primaria de California comentó que los padres inmigrantes se mostraban reacios a inscribir a sus hijos en servicios de educación especial porque eso implicaría dar más información a la escuela. También una maestra de secundaria de Texas para estudiantes que aprenden inglés señaló que la matrícula en sus clases ha disminuido drásticamente. Los educadores se unieron a una demanda interpuesta en abril por un sindicato de trabajadores agrícolas de Oregón y un grupo de iglesias, que impugna la decisión de la Administración Trump de abrir también los lugares de culto a las autoridades migratorias. La demanda se presentó el martes ante un tribunal federal en Eugene, en el Estado de Oregón. El Departamento de Seguridad Nacional lanzó un comunicadoeste martes negando que se estén produciendo incursiones del ICE en las escuelas. “Lamentablemente, los medios de comunicación intentan crear un clima de miedo y desprestigiar a las fuerzas del orden. Estas difamaciones contribuyen a que nuestros agentes del ICE se enfrenten a un aumento del 1000 % en las agresiones en su contra. El ICE no está realizando operativos policiales en las escuelas ni allanando escuelas. El ICE no va a las escuelas a arrestar a menores.”, declaró la subsecretaria Tricia McLaughlin. La funcionaria justificó, sin embargo, que los agentes pueden acceder en caso de que lo consideren necesario. “La Administración Trump no les atará las manos a nuestras valientes fuerzas del orden y, en cambio, confía en que usen el sentido común. Si un delincuente extranjero ilegal peligroso se refugiara en una escuela, o si un delincuente sexual infantil trabajara como empleado, podría darse el caso de que se realice un arresto para proteger la seguridad pública. Pero esto no ha sucedido”, agregó. La decisión del Tribunal Supremode este lunes de permitir que los agentes migratorios arresten en las calles de California a personas basándose en su perfil racial ha aumentado la preocupación entre los progenitores y estudiantes hispanos. En los meses pasados, los condados tuvieron que improvisar protocolos para enviar a las escuelas y que supieran cómo reaccionar en caso de que los agentes del ICE irrumpieran. No permitir la entrada sin una orden judicial y no facilitar datos de sus alumnos fueron algunas de las directrices que se enviaron a los centros para asegurar el bienestar de los alumnos. La ley federal impide que los centros recaben datos de estatus migratorio de sus alumnos y desde el caso dePlyler contra Doe, en 1982, todos los niños tienen el derecho de recibir educación en los centros públicos. Algunos Estados gobernados por republicanos, como Tennessee y Texas, han impulsado leyes para excluir a los menores indocumentados. Según datos de 2021 recopilados por FWD.us, hay unos 620.00 estudiantes indocumentados en primaria y secundaria (K-12) en Estados Unidos, aunque se estima que ese número sea ahora mayor. La mayoría de los Estados tienen al menos 1.000 estudiantes sin papeles en sus escuelas, aunque esta cifra es significativamente mayor en Texas (111.000), Florida (74.000) y California (72.000). Además, se estima que hay 3,9 millones de estudiantes que son ciudadanos estadounidenses pero quecorren riesgo de separación familiarporque alguno de sus padres es indocumentado."
  },
  {
    "title": "Los sindicatos de profesores demandan a Trump por las redadas en las escuelas",
    "url": "https://elpais.com/us/migracion/2025-09-10/los-sindicatos-de-profesores-demandan-a-trump-por-las-redadas-en-las-escuelas.html",
    "date": "2025-09-10",
    "description": null,
    "content": "Los sindicatos que representan a millones de educadores y empleados escolares han demandado a la Administración de Donald Trump por su campaña contra la inmigración, que permite las incursiones de los agentes migratorios en las escuelas y sus alrededores. La medida se da, después de que el miedo provocado por las detenciones de padres que llevaban a sus hijos a la escuela han marcado el regreso a las clases de este año,propiciando el absentismo escolar. Los dos sindicatos de docentes más grandes de Estados Unidos, la Asociación Nacional de Educación y la Federación Estadounidense de Maestros, denuncian quelos arrestos cerca de los campus escolaresestán aterrorizando a los niños y sus maestros, lo que lleva a algunos estudiantes a abandonar los estudios. La demanda incluye testimonios de maestros anónimos que reportan haber observado un aumento de la ansiedad y una disminución de la participación y asistencia de estudiantes migrantes o hijos de migrantes. Una escuela preescolar de Oregón se unió a la demanda en protesta por la detención de un padre cuando salía de dejar a su hijo. Agentes enmascarados rompieron la ventanilla de su coche y le sacaron a rastras. La llegada de la policía provocó ese día el cierre de la escuela. Los profesores pusieron música para evitar que los niños pudieran oír lo que estaba pasando. La maestra Lauren Fong, quien enseña al niño cuyo padre fue arrestado ese día, dijo que le preocupó la decisión de que la detención se realizara en el estacionamiento de la escuela, que es propiedad privada. “¿Por qué en una escuela? ¿Por qué no en otro lugar, en cualquier otro lugar?”, preguntó Fong en una entrevista, según recoge AP. “Fue en el estacionamiento, donde tantos niños pequeños podían presenciarlo”. Desde que el republicano regresó a la Casa Blanca, las escuelas han perdido la protección que durante décadas las mantenía libres de las operaciones contra migrantes. Un memorando que se ha respetado durante varias Administraciones impedía el acceso de los agentes migratorios a los lugares sensibles, entre los que se incluían las escuelas, los hospitales y los lugares de culto. El Gobierno de Trump eliminó la salvedad y dio luz verde para que el ICE pueda entrar y detener sin restricciones. Los centros han preparado protocolospara enseñar a los empleados qué hacer en caso de que el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés) quiera acceder en busca de estudiantes indocumentados y ofrecen charlas a los padres preocupados con las detenciones. Maestros de secundaria en Pensilvania y Virginia declararon que algunos estudiantes dejaron de asistir en primavera por temor a ser arrestados en el campus. Una logopeda de una escuela primaria de California comentó que los padres inmigrantes se mostraban reacios a inscribir a sus hijos en servicios de educación especial porque eso implicaría dar más información a la escuela. También una maestra de secundaria de Texas para estudiantes que aprenden inglés señaló que la matrícula en sus clases ha disminuido drásticamente. Los educadores se unieron a una demanda interpuesta en abril por un sindicato de trabajadores agrícolas de Oregón y un grupo de iglesias, que impugna la decisión de la Administración Trump de abrir también los lugares de culto a las autoridades migratorias. La demanda se presentó el martes ante un tribunal federal en Eugene, en el Estado de Oregón. El Departamento de Seguridad Nacional lanzó un comunicadoeste martes negando que se estén produciendo incursiones del ICE en las escuelas. “Lamentablemente, los medios de comunicación intentan crear un clima de miedo y desprestigiar a las fuerzas del orden. Estas difamaciones contribuyen a que nuestros agentes del ICE se enfrenten a un aumento del 1000 % en las agresiones en su contra. El ICE no está realizando operativos policiales en las escuelas ni allanando escuelas. El ICE no va a las escuelas a arrestar a menores.”, declaró la subsecretaria Tricia McLaughlin. La funcionaria justificó, sin embargo, que los agentes pueden acceder en caso de que lo consideren necesario. “La Administración Trump no les atará las manos a nuestras valientes fuerzas del orden y, en cambio, confía en que usen el sentido común. Si un delincuente extranjero ilegal peligroso se refugiara en una escuela, o si un delincuente sexual infantil trabajara como empleado, podría darse el caso de que se realice un arresto para proteger la seguridad pública. Pero esto no ha sucedido”, agregó. La decisión del Tribunal Supremode este lunes de permitir que los agentes migratorios arresten en las calles de California a personas basándose en su perfil racial ha aumentado la preocupación entre los progenitores y estudiantes hispanos. En los meses pasados, los condados tuvieron que improvisar protocolos para enviar a las escuelas y que supieran cómo reaccionar en caso de que los agentes del ICE irrumpieran. No permitir la entrada sin una orden judicial y no facilitar datos de sus alumnos fueron algunas de las directrices que se enviaron a los centros para asegurar el bienestar de los alumnos. La ley federal impide que los centros recaben datos de estatus migratorio de sus alumnos y desde el caso dePlyler contra Doe, en 1982, todos los niños tienen el derecho de recibir educación en los centros públicos. Algunos Estados gobernados por republicanos, como Tennessee y Texas, han impulsado leyes para excluir a los menores indocumentados. Según datos de 2021 recopilados por FWD.us, hay unos 620.00 estudiantes indocumentados en primaria y secundaria (K-12) en Estados Unidos, aunque se estima que ese número sea ahora mayor. La mayoría de los Estados tienen al menos 1.000 estudiantes sin papeles en sus escuelas, aunque esta cifra es significativamente mayor en Texas (111.000), Florida (74.000) y California (72.000). Además, se estima que hay 3,9 millones de estudiantes que son ciudadanos estadounidenses pero quecorren riesgo de separación familiarporque alguno de sus padres es indocumentado."
  },
  {
    "title": "",
    "url": "https://elpais.com/us/migracion/2025-09-10/hasta-siete-dias-en-una-sala-de-espera-del-ice-la-nueva-normalidad-para-los-migrantes-detenidos-en-la-era-trump.html",
    "date": "2025-09-10",
    "description": null,
    "content": "En el pasado, las políticas delServicio de Control de Inmigración y Aduanas (ICE)establecían que los inmigrantes arrestados podían permanecer en salas de espera por un máximo de 12 horas mientras eran trasladados a centros de detención odeportados; pero con el regreso de Trump al poder la agencia federal echó abajo la vieja regla para mantener a los extranjeros hasta por siete días en estos cuartos, casi siempre en condiciones de hacinamiento. Un análisis de la CNN indica que la estancia promedio de los detenidos en salas de espera es de dos a tres días, pero algunos han estado varias semanas. Cifras delDeportation Data Projectreflejan que la permanencia de los arrestados en este tipo de espacios ―que solo representa una parada en el extenso sistema de detención de inmigrantes― fue del 18% entre enero y julio. Un 4% más que en 2024. Las órdenes que limitan las liberaciones figuran como una de los principales causantes del incremento. Hace dos meses, cuando comenzaron a multiplicarse las denuncias por las violaciones a la política de las 12 horas, el ICE modificó la norma para mantener a los inmigrantes hasta tres días en salas de espera, justificados solo bajo “circunstancias excepcionales”. La mayoría de estas salas —unas 160 a nivel nacional— se encuentran en las oficinas de la agencia federal, mientras que unas pocas forman parte decentros de detención más grandes. La nueva regla tampoco se ha cumplido. La situación enel Centro de Procesamiento Kromede Florida es particularmente extrema. Más de 600 personas fueron recluidas simultáneamente en sus salas de espera a mediados de febrero. El 62% de los trasladados al lugar superaron el máximo de 12 horas, con el agravante de que las instalaciones no tienen camas, duchas y otras infraestructuras para permanencias largas. Allí, como en otros centros, la medida del ICE terminó por convertirse en una tortura y una amenaza a la salud de los detenidos, que en su mayoría carecen de antecedentes penales. A finales del mes de marzo, la filtración de un video grabado por un inmigrante mexicano recluido en Krome puso en evidencia las irregularidades que transcurren en el lugar. “Estamos prácticamente secuestrados. Hay personas que llevan más de 30 días y no han sido procesadas”, denunció. Una auditoría interna del ICE reveló que los detenidos estaban retenidos demasiado tiempo en estos espacios, sin almohadas ni mantas, sin suficiente comida ni atención médica oportuna. La sala de espera de la oficina del ICE en la ciudad de Nueva York concentró 191 personas a principios de julio, y el promedio de permanencia en el espacio es de 32 horas. Los extranjeros estaban incomunicados, durmiendo en el suelo o en una silla, con un excusado a la vista de todos, sin poder ducharse y bajo un olor insoportable. Muchos se enfermaron. “Nos tienen como perros”, reclamó uninmigrante venezolanoen un video que se hizo viral en redes sociales. Tras una demanda introducida por activistas defensores de los inmigrantes, que afirmaba que las personas permanecían detenidas en condiciones de “hacinamiento, precarias y punitivas”, un juez federal ordenó al ICE el mes pasado a mejorar las condiciones de las salas de detención de Manhattan, reduciendo el número de detenidos y asegurándose de que tuvieran colchonetas y pudieran contactar a sus abogados. En las salas de espera de una oficina del ICE en Baltimore, el 92% de las detenciones han durado más de 12 horas, y la estancia promedio es de 53 horas. Estas denuncias provocaron una rápida respuesta del ICE, que en un comunicado desmintió que las salas de espera incumplieran con sus estándares de detención. “Todos los detenidos reciben alimentación adecuada, tratamiento médico, duchas, mantas y tienen la oportunidad de comunicarse con sus familiares y abogados (...) La mayoría de nuestras instalaciones tienen estándares de detención más altos que la mayoría de las prisiones estadounidenses, que albergan aciudadanos estadounidenses. Garantizar la seguridad y el bienestar de las personas bajo nuestra custodia es una prioridad absoluta”, asegura el documento. Un video capturado por un migrante detenido en el centro de detención ubicado en 26 Federal Plaza, en Manhattan, expone las condiciones de hacinamiento y falta de higiene dentro de los centros utilizados por la agencia de Inmigración y Control de Aduanas (ICE).  En las imágenes, difundidas esta semana, se observa a más de una docena de hombres acostados en el suelo sobre mantas térmicas delgadas o sentados en bancos pegados a las frías paredes blancas, con dos baños de metal a la vista. Un detenido, en idioma español, se queja de ser confinado “como perros” en esas instalaciones. Históricamente, estas celdas se usaban para retener brevemente a migrantes durante su procesamiento antes de ser trasladados a centros fuera de la ciudad; sin embargo, desde que ICE intensificó sus arrestos en la zona a partir de mayo de 2025, las habitaciones se han saturado — obligando a la gente a dormir en el suelo o permanecer sentada durante varios días—, según relatos de detenidos y abogados. Los inmigrantes también denuncian la escasez de alimentos, la ausencia de duchas y ropa limpia, y la falta de atención médica adecuada durante su estancia prolongada en estas pequeñas habitaciones. Denuncias recientes indican que algunas personas han permanecido hasta 10 días en condiciones precarias, recibiendo una o dos comidas al día y sin acceso a higiene básica.Pese a estas denuncias, el Departamento de Seguridad Nacional sostiene que 26 Federal Plaza no es un centro de detención, sino una instalación temporal de procesamiento donde los detenidos solo permanecen brevemente.  La portavoz Tricia McLaughlin calificó las alegaciones de hacinamiento y malas condiciones como “falsas” y afirmó que se proporcionan alimentos, atención médica y comunicación con familia y abogados.#ElFacto#ElFactonoticias#Noticias#migrantes#ICE#Manhattan La exdirectora de la Oficina de Política y Planificación de Detención del ICE durante el mandato de Obama, Dora B. Schriro, declaró a CNN que la norma de las 12 horas significó una protección importante para los detenidos en el pasado. “Es muy probable que se produzca un aumento de muertes en detención y de afecciones médicas graves”, expresó. Por su parte, organizaciones defensoras de los inmigrantes consideran que las condiciones hostiles en las instalaciones del ICE obedecen a una estrategia: que los detenidos no se opongan a su deportación. Lo más grave es que estas duras condiciones se están cobrando la vida de decenas de extranjeros bajo custodia. En los nueve meses del segundo mandato de Donald Trump,14 personas han perdido la vida en centros de detención del ICE."
  },
  {
    "title": "Hasta siete días en una sala de espera del ICE: la nueva normalidad para los migrantes detenidos en la era Trump",
    "url": "https://elpais.com/us/migracion/2025-09-10/hasta-siete-dias-en-una-sala-de-espera-del-ice-la-nueva-normalidad-para-los-migrantes-detenidos-en-la-era-trump.html",
    "date": "2025-09-10",
    "description": null,
    "content": "En el pasado, las políticas delServicio de Control de Inmigración y Aduanas (ICE)establecían que los inmigrantes arrestados podían permanecer en salas de espera por un máximo de 12 horas mientras eran trasladados a centros de detención odeportados; pero con el regreso de Trump al poder la agencia federal echó abajo la vieja regla para mantener a los extranjeros hasta por siete días en estos cuartos, casi siempre en condiciones de hacinamiento. Un análisis de la CNN indica que la estancia promedio de los detenidos en salas de espera es de dos a tres días, pero algunos han estado varias semanas. Cifras delDeportation Data Projectreflejan que la permanencia de los arrestados en este tipo de espacios ―que solo representa una parada en el extenso sistema de detención de inmigrantes― fue del 18% entre enero y julio. Un 4% más que en 2024. Las órdenes que limitan las liberaciones figuran como una de los principales causantes del incremento. Hace dos meses, cuando comenzaron a multiplicarse las denuncias por las violaciones a la política de las 12 horas, el ICE modificó la norma para mantener a los inmigrantes hasta tres días en salas de espera, justificados solo bajo “circunstancias excepcionales”. La mayoría de estas salas —unas 160 a nivel nacional— se encuentran en las oficinas de la agencia federal, mientras que unas pocas forman parte decentros de detención más grandes. La nueva regla tampoco se ha cumplido. La situación enel Centro de Procesamiento Kromede Florida es particularmente extrema. Más de 600 personas fueron recluidas simultáneamente en sus salas de espera a mediados de febrero. El 62% de los trasladados al lugar superaron el máximo de 12 horas, con el agravante de que las instalaciones no tienen camas, duchas y otras infraestructuras para permanencias largas. Allí, como en otros centros, la medida del ICE terminó por convertirse en una tortura y una amenaza a la salud de los detenidos, que en su mayoría carecen de antecedentes penales. A finales del mes de marzo, la filtración de un video grabado por un inmigrante mexicano recluido en Krome puso en evidencia las irregularidades que transcurren en el lugar. “Estamos prácticamente secuestrados. Hay personas que llevan más de 30 días y no han sido procesadas”, denunció. Una auditoría interna del ICE reveló que los detenidos estaban retenidos demasiado tiempo en estos espacios, sin almohadas ni mantas, sin suficiente comida ni atención médica oportuna. La sala de espera de la oficina del ICE en la ciudad de Nueva York concentró 191 personas a principios de julio, y el promedio de permanencia en el espacio es de 32 horas. Los extranjeros estaban incomunicados, durmiendo en el suelo o en una silla, con un excusado a la vista de todos, sin poder ducharse y bajo un olor insoportable. Muchos se enfermaron. “Nos tienen como perros”, reclamó uninmigrante venezolanoen un video que se hizo viral en redes sociales. Tras una demanda introducida por activistas defensores de los inmigrantes, que afirmaba que las personas permanecían detenidas en condiciones de “hacinamiento, precarias y punitivas”, un juez federal ordenó al ICE el mes pasado a mejorar las condiciones de las salas de detención de Manhattan, reduciendo el número de detenidos y asegurándose de que tuvieran colchonetas y pudieran contactar a sus abogados. En las salas de espera de una oficina del ICE en Baltimore, el 92% de las detenciones han durado más de 12 horas, y la estancia promedio es de 53 horas. Estas denuncias provocaron una rápida respuesta del ICE, que en un comunicado desmintió que las salas de espera incumplieran con sus estándares de detención. “Todos los detenidos reciben alimentación adecuada, tratamiento médico, duchas, mantas y tienen la oportunidad de comunicarse con sus familiares y abogados (...) La mayoría de nuestras instalaciones tienen estándares de detención más altos que la mayoría de las prisiones estadounidenses, que albergan aciudadanos estadounidenses. Garantizar la seguridad y el bienestar de las personas bajo nuestra custodia es una prioridad absoluta”, asegura el documento. Un video capturado por un migrante detenido en el centro de detención ubicado en 26 Federal Plaza, en Manhattan, expone las condiciones de hacinamiento y falta de higiene dentro de los centros utilizados por la agencia de Inmigración y Control de Aduanas (ICE).  En las imágenes, difundidas esta semana, se observa a más de una docena de hombres acostados en el suelo sobre mantas térmicas delgadas o sentados en bancos pegados a las frías paredes blancas, con dos baños de metal a la vista. Un detenido, en idioma español, se queja de ser confinado “como perros” en esas instalaciones. Históricamente, estas celdas se usaban para retener brevemente a migrantes durante su procesamiento antes de ser trasladados a centros fuera de la ciudad; sin embargo, desde que ICE intensificó sus arrestos en la zona a partir de mayo de 2025, las habitaciones se han saturado — obligando a la gente a dormir en el suelo o permanecer sentada durante varios días—, según relatos de detenidos y abogados. Los inmigrantes también denuncian la escasez de alimentos, la ausencia de duchas y ropa limpia, y la falta de atención médica adecuada durante su estancia prolongada en estas pequeñas habitaciones. Denuncias recientes indican que algunas personas han permanecido hasta 10 días en condiciones precarias, recibiendo una o dos comidas al día y sin acceso a higiene básica.Pese a estas denuncias, el Departamento de Seguridad Nacional sostiene que 26 Federal Plaza no es un centro de detención, sino una instalación temporal de procesamiento donde los detenidos solo permanecen brevemente.  La portavoz Tricia McLaughlin calificó las alegaciones de hacinamiento y malas condiciones como “falsas” y afirmó que se proporcionan alimentos, atención médica y comunicación con familia y abogados.#ElFacto#ElFactonoticias#Noticias#migrantes#ICE#Manhattan La exdirectora de la Oficina de Política y Planificación de Detención del ICE durante el mandato de Obama, Dora B. Schriro, declaró a CNN que la norma de las 12 horas significó una protección importante para los detenidos en el pasado. “Es muy probable que se produzca un aumento de muertes en detención y de afecciones médicas graves”, expresó. Por su parte, organizaciones defensoras de los inmigrantes consideran que las condiciones hostiles en las instalaciones del ICE obedecen a una estrategia: que los detenidos no se opongan a su deportación. Lo más grave es que estas duras condiciones se están cobrando la vida de decenas de extranjeros bajo custodia. En los nueve meses del segundo mandato de Donald Trump,14 personas han perdido la vida en centros de detención del ICE."
  },
  {
    "title": "Tomar las calles en Cuba, pedir asilo en Estados Unidos y terminar en manos del ICE: el limbo de los hermanos Sánchez",
    "url": "https://elpais.com/us/migracion/2025-09-12/tomar-las-calles-en-cuba-pedir-asilo-en-estados-unidos-y-terminar-en-manos-del-ice-el-limbo-de-los-hermanos-sanchez.html#?rel=lom",
    "date": "2025-09-12",
    "description": null,
    "content": "Aun cuando sus hijos no están en la casa de San Miguel del Padrón, en La Habana, donde crecieron, sino a cientos de kilómetros de distancia enel centro de detenciónEloy, de Arizona, Zaida Martínez prefiere que estén en Estados Unidos que en manos del Gobierno cubano. “Para una madre, lo mejor siempre va a ser tener a los hijos a su lado”, asegura la mujer, de 57 años. “Pero yo tengo muchísimo miedo de que sean devueltos a Cuba. Lo digo con gran dolor en mi corazón, pero que se queden allá antes de que se los lleven aquí presos”. Liosmel Sánchez —25 años, exestudiante de la carrera de Medicina y, según su madre, “más abierto en cuanto a expresar sus sentimientos e ideas”— y Liosbel Sánchez —28 años, técnico medio en Informática y, de acuerdo a la mamá, “más reservado, pero muy cariñoso y sociable”— habían asistido a su cita el pasado 20 de mayo ante la corte de inmigración en la ciudad de Phoenix, al suroeste del país. No era la primera vez que se presentaban ante el juez y todo siempre estuvo en regla: como beneficiarios de CBP One, entraron a Estados Unidos con el permiso temporal conocido comoparolea finales de 2024, no presentaban ningún historial criminal y, por si fuera poco, tenían un justificado caso de asilo político ante las autoridades estadounidenses. Los días anteriores al 11 de julio de 2021, fecha delas mayores protestas antisistema en Cuba en más de medio siglo de castrismo, Liosmel, el menor de los hermanos, y su amigo Cristhian González de la Moneda se preguntaron qué iban a hacer si de un momento a otro se daba en la isla un estallido social. “Sabíamos que era inminente que la gente tomara las calles”, asegura Cristhian. “También éramos muy ilusos y pensábamos que se iba a acabar la dictadura”. El país era una bomba de tiempo entre el encierro por la pandemia de la covid-19, la caída de la economía con el cierre del turismo, la falta de medicamentos, el colapso del sistema de salud y la constante manipulación del Gobierno. “El régimen te decía que había un muerto, cuando en tu barrio había cinco”. Para ese entonces, los jóvenes formaban parte de un movimiento dememerosque tomó Twitter por asalto, gracias al acceso a internet en el país. Con la fuerza de un meme, lo mismo se divertían que señalaban el mal desempeño de los gobernantes, exigían la apertura de un corredor humanitario ante la crisis o se unían para recolectar medicinas y enviar a las provincias de la isla. Al inicio, dice Cristhian, no buscaban forcejear con el sistema. “No fuimos buscando la política, sino que la política nos alcanzó a nosotros”. Cristhian ahora piensa que, entre todos sus amigos, Liosmel “siempre fue el más gusano”, es decir, quien más en contra estaba del actual Gobierno de Miguel Díaz-Canel. También era fanático del rap disidente de Los Aldeanos, la música que repartió entre el resto y que los hizo disentir. Así que el 11 de julio, cuando Liosmel vio que las protestas que comenzaron en el poblado de San Antonio de los Baños se estaban replicando por todo el país, telefoneó a Cristhian. “¿Qué vas a hacer?”, le preguntó. E hicieron lo que habían acordado. Avisaron a un tercer amigo, agarraron el autobús P-2 hasta el céntrico Vedado, buscaron el malecón y fueron caminando al compás delas consignas de la canciónPatria y Vida, mientras se les unían grupos de cubanos en todo un recorrido que los llevó hasta el Capitolio habanero. Un mar de gente disgustada, con ganas de cambios, también estaba allí congregada. Después vendrían una serie de escenas que guardan hasta hoy: la llamada a Liosmel para avisarles de que Díaz-Canel había dado “la orden de combate”, los grupos de militares con palos en las manos, la detención de uno de sus amigos y las visitas a varias estaciones de policía por toda la capital para encontrarlo. Liosbel, por su parte, también había salido a la calle en su barrio. La madre no supo en ese momento que sus hijos se sumaron a la revuelta. “Nunca me imaginé que estaban entre los jóvenes que alzaron sus voces, pidiendo un cambio para nuestro país”, cuenta. Se enteró tras la detención de uno de los amigos de sus hijos. “Sentí miedo, mucho miedo de que también a ellos los fueran a detener o les hicieran algo peor”. El temor no era infundado. Las protestas dejaron un saldo de más de 1.500 personas detenidas, con condenas que se alargan hasta los 20 años de privación de libertad. Aunque los hermanos Sánchez no fueron a la cárcel, tampoco escaparon de la larga sombra de la represión en Cuba. Hasta que se marcharon del país, no los dejaron tranquilos. A Liosbel le robaron en su pequeño negocio de plomería que las autoridades inspeccionaban semana tras semana. A Liosmel lo citaba con frecuencia la Seguridad del Estado en la Facultad de Ciencias Médicas Manuel Fajardo. “Fueron amenazados”, dice la madre. “A Liosmel le decían que hasta podría perder su carrera. Por eso decidieron irse de Cuba, porque ya no aguantaban más las injusticias que vivían a diario y sabían que en cualquier momento vendrían por ellos para llevarlos a la prisión si seguían aquí con sus ideas en contra del régimen”. Ya en Estados Unidos, por varios meses, los hermanos Sánchez vivieron en Seattle, en un cuarto de la casa de Cristhian, quien llegó al país un año antes que ellos, tras recibir amenazas en la Universidad de Ciencias Informáticas por su participación en la protesta del 11 de julio. Nunca los dejó trabajar, más bien les pidió que se estuvieran tranquilos, que colaboraran en los quehaceres de la casa y que esperaran con paciencia su permiso de trabajo. Cuando el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés) los detuvo, los hermanos Sánchez se habían mudado solos a un departamento que ya podían costearse. Estaban felices. Habían comprado un televisor, una vajilla nueva, un escurridor de platos y varios cestos de basura. “Se sentían emocionados con su casa”, cuenta Cristhian. Sobre el mediodía del 20 de mayo, a Cristhian le pareció sospechoso que los hermanos no le mandaran un mensaje dejándole saber cómo les había ido ante la corte. Desde Cuba, la madre les había escrito, pero tampoco recibía una respuesta de vuelta. “Les volví a escribir y nada. Los llamé y tampoco contestaron. Estaba preocupada por el silencio, comencé a llorar”, recuerda Zaida. La sospecha de que estuvieran detenidos se convirtió en una confirmación cuando Cristhian ingresó sus identidades en el localizador del ICE, y vio que, efectivamente, sus amigos eran víctimas nuevas de la cruzada antiinmigrante de Donald Trump y su Gobierno. “Se me cayó el mundo”, dice. “Pensé que era un error, que los iban a soltar”. Pero a los hermanos Sánchezla justicia les había cerrado el caso de asilo.Desde que están detenidos, han vuelto a empezar. Ya superaron una entrevista en la que validaron su miedo creíble y ahora están a la espera de defender su petición de asilo en prisión a finales de septiembre. No son los únicos que han llegado a Estados Unidos huyendo de la represión en sus países y a los que se les ha negado o desestimado el caso de asilo, la protección a la que por años se les daba acceso a quienes tenían que dejar su país por motivos políticos. Al rapero cubanoEliexer Márquez Duany,El Funky, coautor del temaPatria y Vida, que se convirtió en himno de la protesta de 2021, le fue rechazada su solicitud de residencia permanente tras aplicar a la Ley de Ajuste Cubano que por décadas ha amparado a emigrantes de la isla. El activista opositor venezolanoGregory Antonio Sanabria Tarazona,quien estuvo más de tres años encarcelado en El Helicoide, fue detenido por el ICE cuando compareció en junio en la corte de inmigración. Las cortes se han vuelto nuevos focos para la caza de migrantesdel Gobierno republicano, el lugar de donde salen directamente a manos del ICE. Según el abogado de emigración Willy Allen, es parte de la misma estrategia política. “El Gobierno tiene que detener a 3.000 personas al día. Es muy difícil encontrar 3.000 criminales, pero muy fácil encontrar a 3.000 personas que se presentan en corte y lo hacen todo bien ante la ley”, asegura. Estados Unidos es el país que en los últimos años ha concedido el mayor número de peticiones de asilo en todo el mundo. Hasta finales del pasado año tenía casi 1,5 millones de solicitudes pendientes, según el American Immigration Council. Pero muchos coinciden en que en estos momentos es mayor el número de casos de asilo denegados. En marzo de este año —el último en el que hay cifra disponible—, el 76% fueron rechazados por las autoridades. Allen asegura que, en 40 años de abogado, nunca un cliente suyo había sido detenido en la corte. Ahora el ICE se ha llevado a cuatro. “Empezaron a cerrar los casos para tener la excusa de detener a las personas sin derecho a fianza”, dice. “En la cárcel, tendrán que someterse a una entrevista de miedo creíble y, solo si la pasan, se pueden quedar”. No obstante, el letrado insiste en que los procesos en las cortes se complican más, y que incluso quienes llegan huyendo de la represión en sus países, quedan en condiciones “muy vulnerables”: en el limbo, como Liosmel y Liosbel Sánchez."
  },
  {
    "title": "Detenido el presunto asesino de Charlie Kirk: Tyler Robinson, el vecino de Utah de 22 años delatado por su padre",
    "url": "https://elpais.com/internacional/2025-09-12/trump-anuncia-que-el-sospechoso-del-asesinato-de-su-aliado-charlie-kirk-esta-detenido.html#?rel=lom",
    "date": "2025-09-12",
    "description": null,
    "content": "En algo que ya forma parte de la nueva normalidad del Estados Unidos de Donald Trump, la noticia la dio él mismo. Fue este viernes, en el programa matinal deFox News. “Creo que lo tenemos”, dijo el presidente de Estados Unidos sobre el sospechosodel asesinato del activistaultraconservador y estrecho aliado de Trump Charlie Kirk, al que mató el miércoles pasado una bala disparada desde una azotea a una distancia de unos 180 metros por un rifle de caza de gran potencia. Kirk se hallaba en la universidad de Utah Valley, al principio de uno de los multitudinarios actos públicos al aire libre que organizaba regularmente en campus por todo el país. Spencer Cox, gobernador de ese Estado del Oeste, confirmó en una comparecencia ante la prensa la identidad del sospechoso. Se llama Tyler Robinson, tiene 22 años y es vecino de Washington, condado del sudoeste de Utah, en la frontera con Nevada, a unos 400 kilómetros del lugar del crimen. Robinson se entregó en la comisaría de la localidad de St. George el jueves a las 23:00 tras una frenética búsqueda de algo más de 30 horas, liderada por el FBI, cuyo director, Kash Patel, ha recibido críticas por los fallos al frente del operativo. Las autoridades difundieron cuatro fotos del sospechoso así como dos vídeos de antes y de después de que cometiera el crimen con la esperanza de que la ciudadanía ayudara a identificarlo. También ofrecieron una recompensa de 100.000 dólares. Finalmente, el arresto fue posible gracias al aviso del padre de Robinson (que no está claro si cobrará ese dinero), que lo reconoció en esas fotos. Trató de convencer a su hijo de que se entregara, y este le dijo que antes prefería suicidarse. El padre le pidió que hablara con un amigo de la familia, un joven religioso que, según los investigadores, sí consiguió persuadir al sospechoso. Fue la Oficina del Sheriff del Condado de Washington la que avisó al FBI de que tenían al nombre que estaban buscando. Cox no habló del padre. Se refirió más bien a “un miembro de la familia”, al que llamaron la atención unos comentarios que Robinson había hecho sobre Kirk. “Habló específicamente de cuán en desacuerdo estaba” con él días antes del acto en Utah Valley, según el gobernador, que descartó que vayan a producirse más arrestos. Robinson, dijo ese familiar, consideraba que el activista ultraconservador estaba “lleno de odio” y que hacía todo lo posible por “esparcirlo”. Los padres del sospechoso son republicanos registrados y viven en una comunidad que es un bastión mormón. En el hogar en el que creció, la cultura de las armas y de la caza estaban muy arraigadas, y en las redes sociales de los Robinson hay fotos que demuestran la pasión de sus familiares por los rifles. Pese a las especulaciones previas, el sospechoso no estudiaba en la universidad escenario del asesinato. Aún faltan muchos detalles sobre su vida anterior al momento en el que decidió inscribir su nombre en la historia de la violencia armada de Estados Unidos. Su porvenir, en cambio, empieza a aclararse. El Estado de Utah anunció al final de la mañana del viernes que buscará su imputación por varios delitos, pero sobre todo por uno: asesinato en grado capital, lo que podría acarrearle la pena de muerte. El Departamento de Justicia también estudia sumarse a esa causa, para lo cual tendría que ser considerado culpable de un delito federal. En la conferencia de prensa celebrada en Orem, localidad en la que está la universidad en la que Kirk fue asesinado, el gobernador Cox habló de mensajes incriminatorios hallados por los investigadores. En un chat de Discord, Robinson preguntó sobre cómo hacerse con un rifle como el que finalmente empleó. Los agentes también encontraron inscripciones (que todo indica que tomó prestadas de la cultura de internet) tanto en los cartuchos disparados como en aquellos que no usó. Una decía: “¡Oye, fascista! ¡Atrapa esta [bala]!“. En otra, había un comentario aparentemente homófobo. En un tercera, Robinsontallóun verso deBella Ciao,himno antifascista italiano que se popularizó durante la Segunda Guerra Mundial y que ahora goza de una segunda vida gracias a las series y los videojuegos. Según afirmó Cox,el sospechoso“se había politizado en los últimos años” y consideraba nociva la influencia de la figura pública de Kirk, especialmente fuerte en las redes sociales y entre un público juvenil, al que trataba de seducir para la causa de la ultraderecha mientras los animaba a delatar a los profesores que difundieran lo que él consideraba “ideas marxistas”. La “politización” que atribuye Cox a Robinson, que carece de antecedentes penales y era buen estudiante, choca con la información de que, si bien estaba registrado para votar, carecía de afiliación partidista. No ejerció su derecho al sufragio en las pasadas elecciones. A la luz de esas revelaciones, la derecha estadounidense en bloque consideró probado lo que ya habían dado por hecho desde el principio, incluso antes de conocer la identidad del atacante: que su crimen debe contemplarse en la perspectiva de la larga historia de la violencia política en Estados Unidos, un país que ha visto morir asesinados a cuatro presidentes en el ejercicio de sus cargos. Esa confirmación ha servido a Trump para insistir en algo que lleva repitiendo estos días: atribuye a la “izquierda radical” toda la responsabilidad del caldo de cultivo en el que ha servido el asesinato de Kirk, un activista ultraconservador conocido tanto por su destreza para el debate como por sus extremistas posturas antiabortistas, xenófobas y anti LGTBIQ+ y por su orgulloso nacionalismo cristiano. El presidente de Estados Unidos, que también se empeña en no ver la relación de lo sucedido con el hecho de que Estados Unidos sea un país armado hasta los dientes, prometió el jueves por la noche contestar a la muerte de alguien al que, dijo en Fox News al día siguiente, consideraba “casi como un hijo”, dando “una paliza a los ‘lunáticos de la izquierda radical”.Al sospechoso del asesinato lo definió como un “animal”y se sumó al coro de quienes piden su ajusticiamiento. Esas declaraciones hacen presagiar (aún más) medidas de su Administración encaminadas a silenciar los discursos progresistas en Estados Unidos. El gobernador Cox, principal promotor de la idea de la pena capital (legal en Utah), cogió por segunda vez el micrófono durante la conferencia de prensa para cargar contra las redes sociales (“un cáncer de nuestra sociedad”) y para lanzar un encendido llamamiento a aparcar las diferencias, dado que el asesinato de Kirk ha vuelto a subrayar la profunda división y la crispación que han secuestrado el discurso político y la vida pública en Estados Unidos. “Aún sigo creyendo en nuestro país”, aseguró Cox con tono afectado, “y que hay más bien que mal en nosotros”. “Podemos devolver la violencia con violencia, podemos devolver el odio con odio, y ese es el problema de la violencia política: que se propaga”, añadió, con una retórica ciertamente más conciliadora que la de Trump. “Porque siempre podemos señalar al otro bando. Y en algún momento, tenemos que encontrar una salida, o la cosa empeorará muchísimo”. Después del gobernador, fue el turnode Patel. El director del FBIaprovechó su intervención para defenderse de las críticas escuchadas estos días, especialmente porque el miércoles, pocas horas después del atentado, anunció en X la detención de un asesino que resultó no serlo, claramente ansioso por resolver cuanto antes su primer gran caso desde que Trump lo nombró para un trabajo para el que estepodcasterMAGA (Make America Great Again) carecía de toda experiencia. “Esto es lo que pasa cuando dejas a los buenos policías trabajar”, dijo al principio de su discurso Patel, que se felicitó por la “rapidez” con la que se había resuelto la investigación: “menos de 36 horas; 33, para ser exactos”. “Un periodo de tiempo histórico”, según el director del FBI, que dio datos que en su opinión prueban el buen hacer de los agentes, como que recibieron “unas 11.000 pistas”, efectuaron “unas trescientas entrevistas” y solo tardaron 16 minutos en presentarse en el lugar del crimen. Terminó sus palabras con un recuerdo a su “amigo” Kirk y con una extraña despedida. “Nos vemos en Valhalla”, dijo, en una referencia de tintes wagnerianos al lugar que la mitología nórdica reserva para el último descanso de los héroes. Patel había llegado a Orem la noche anterior, durante la que participó en una decepcionante conferencia de prensa que solo sirvió para hacer público un vídeo sobre la huida del atacante y para confirmar que este aún estaba a la fuga tras disparar un solo proyectil, que dio en el cuello al famosoinfluencerde la extrema derecha. El balazo le provocó una profusa y mortal hemorragia y desató el pánico en el campus. Poco después de esa comparecencia, en la que Patel no abrió la boca, Robinson, que ahora está preso en la cárcel del condado de Utah, se entregó. El momento de la muerte de Kirk fue inmortalizado por centenares de teléfonos móviles de los cerca de 3.000 asistentes al acto, y esas grabaciones corrieron después como la pólvora por internet. En su entrevista en Fox News, Trump contó este viernes que no había querido ver el macabro vídeo del momento en el que la bala impacta en el cuello de Kirk y la sangre mana a borbotones, pues prefiere recordarlo “como realmente era”. El presidente de Estados Unidos también confirmó que asistirá al funeral de su “amigo”, fallecido a los 31 años Era “un tipo brillante”, afirmó Trump de un activista que fue clave también en su segundo triunfo electoral, del pasado noviembre: “Me ayudó con TikTok”, añadió el republicano. Kirk era esencial en la movilización del voto juvenil y, desde su entrada en escena hace 13 años, cuando solo era un muchacho de 18, trabajó incansablemente por atraer a los jóvenes no necesariamente involucrados en política, especialmente a los hombres, al movimiento MAGA con sus ideas extremistas. El presidente estadounidense tampoco perdió la oportunidad de volver a la carga contrala izquierda.“Diré algo que me meterá en problemas, pero me da igual”, contestó a una pregunta de la presentadora deFox & Friend,que le sugirió tímidamente que “los radicales de la derecha” también pueden ser parte del problema. “¿Cómo arreglamos este país?“, añadió ella. “Los de la derecha suelen ser radicales porque no quieren delincuencia. Los radicales de izquierdasonel problema”. El asesinato de Kirk generó en un primer momento un cierto consenso de que tocaba “bajar el tono” del debate. Ese amago de enfriamiento de los ánimos duró poco, en vista de la toma de postura de Trump, que sobrevivió a dos atentados el año pasado y que insiste en no reconocer la existencia de víctimas de la violencia política en el otro bando. Demócratas y republicanos andan desde el miércoles enfrentados por la memoria del activista ultraconservador y su legado y sobre quién es más culpable de la polarización que se vive en el país, si la izquierda o la derecha. La revelación de la identidad del sospechoso de matar alinfluencerMAGA y las primeras informaciones difundidas por las autoridades sobre sus motivos no indican que ese debate vaya a remitir, por muchos llamamientos que haga el gobernador Cox a la moderación y a la búsqueda de puntos en común. Tampoco, de qué impredecible manera continuará escribiéndose la historia de esta nueva era de la violencia política en Estados Unidos. Otro aspecto de la nueva normalidad de la América de Trump."
  },
  {
    "title": "Muere un inmigrante indocumentado durante un operativo del ICE en Chicago",
    "url": "https://elpais.com/us/migracion/2025-09-12/muere-un-inmigrante-indocumentado-durante-operativo-del-ice-en-chicago.html#?rel=lom",
    "date": "2025-09-12",
    "description": null,
    "content": "Un inmigrante indocumentado ha muerto esta mañana tras recibir un disparo de un agente delServicio de Migración y Control de Aduanas(ICE, por sus siglas en inglés), durante un operativo a las afueras de Chicago, en un barrio de mayoría latina llamado Franklin Park. El fallecido, llamado Silverio Villegas González, era el objetivo dela redada, y fue alcanzado por una bala mientras intentaba resistirse al arresto. Según un comunicado del Departamento de Seguridad Nacional (DHS), el inmigrante, a quien describen como una persona con antecedentes de “conducción imprudente”, se negó a seguir las órdenes de los agentes e intentó huir en su auto, avanzando hacia ellos. En ese acto, arrastró consigo a un oficial del ICE por “una distancia significativa”. El agente, que sufrió múltiples lesiones, disparó temiendo por su vida. El inmigrante fue trasladado a un hospital, donde fue declarado muerto, mientras que el oficial quedó con heridas graves, aunque su condición fue reportada como estable. La subsecretaria del DHS, Tricia McLaughlin, defendió la actuación del agente herido. Al respecto, señaló que “cumplió con su entrenamiento, empleó la fuerza apropiada y aplicó la ley debidamente para proteger al público y a las fuerzas del orden”. También aseguró que los “videos virales en redes sociales y los activistas que animan a los inmigrantes ilegales a resistirse ante las autoridades no solo difunden desinformación, sino que socavan la seguridad pública, así como la de nuestros agentes y las personas detenidas”. Datos del propio departamento aseguran que las agresiones contra agentes del ICE, hasta julio pasado, habían aumentado en casi un 700% con respecto al 2024. La muerte de Villegas González ocurre en el marco dela Operación Midway Blitz,una ofensiva contra los inmigrantes lanzada por el gobierno de Donald Trump en Illinois desde inicios de septiembre. El objetivo, según la Casa Blanca, es perseguir a personas sin estatus legal que tengan antecedentes de crímenes serios y estén evadiendo al ICE mediante las leyes de santuario locales, que establecen que las autoridades del área no están obligadas a colaborar con las agencias federales en la identificación, detención o entrega de personas indocumentadas. A unos 10 kilómetros del incidente, también esta mañana, se llevó a cabo una protesta afuera de un centro de procesamiento del ICE en Broadview. La manifestación comenzó alrededor de las 7:00 a.m. y los organizadores han afirmado que tendrá una duración de 12 horas. Los manifestantes denuncian que la comunidad inmigrante está siendoobjeto de redadas de manera injusta. Igualmente, se han expresado en contra de las condiciones en que mantienen a los detenidos en ese centro. Durante la protesta, los participantes corearon consignas mientras intentaban bloquear la salida de vehículos. Los agentes, por su parte, empujaron a varias personas para despejar el paso. Varios medios reportaron enfrentamientos entre ambas partes. Organizaciones defensoras de los derechos de los inmigrantes han advertido que la estrategia de aplicar operativos masivos en Estados cuyas leyes limitan la cooperación con el ICE, puede generar abusos y situaciones donde los detenidos no estén debidamente informados de sus derechos. Asimismo, han señalado que estas operaciones contribuyen a un ambiente de miedo en las comunidades. Las autoridades federales, en cambio, aseguran que estas acciones son necesarias para mantener la seguridad pública y evitar que personas con delitos graves queden en libertad debido a políticas de santuario. Al mismo tiempo, manifiestan que la situación se complica por la influencia de publicaciones en redes sociales que alientan la resistencia de los inmigrantes frente a las autoridades."
  },
  {
    "title": "Trump promete responder al asesinato de su aliado Charlie Kirk dando “una paliza a los ‘lunáticos de la izquierda radical”",
    "url": "https://elpais.com/internacional/2025-09-11/trump-anuncia-que-concedera-postumamente-la-medalla-de-la-libertad-a-su-aliado-charlie-kirk.html#?rel=lom",
    "date": "2025-09-11",
    "description": null,
    "content": "El presidente de Estados Unidos, Donald Trump, se ha tomado la muerte del activista ultraconservador como un asunto personal. Lo consideraba como “un miembro más de la familia”. No solo: en el plano político, Charlie Kirk, que murió tiroteado el miércoles mientras participaba en un debate en la universidad de Utah Valley, en la localidad de Orem, era uno de sus más estrechos aliados y fue clave en la movilización juvenil que dio alas al movimiento MAGA (Make America Great Again) y al propio republicano ensu vuelta a la Casa Blanca en noviembre pasado. Este jueves, un Trump entre emocionalmente afectado, visiblemente cansado y furioso continuó con los planes que tenía de recordar el 24º aniversario del ataque a las Torres Gemelas del 11-S. Lo hizo en el Pentágono, junto a su esposa, Melania Trump, donde anunció que concederá póstumamente la Medalla Presidencial de la Libertad a Kirk. El vicepresidente y la segunda dama, J. D. y Usha Vance, sí cancelaron su presencia en los actos conmemorativos en Nueva York para encontrarse en Salt Lake City con la familia de Kirk y ofrecer a su viuda y a sus dos hijos el consuelo de la Casa Blanca. Por la tarde, Vance viajó en su avión oficial, elAir Force 2,con el féretro del líder MAGA para trasladar sus restos de Utah a Arizona, Estado en el que residía en la localidad de Scottsdale, en la gran área metropolitana de Phoenix. El presidente de Estados Unidostambién tenía previsto hablar por teléfono con la viuda de Kirk por la tarde. Lo hizo antes de viajar a Nueva York para ver un partido de béisbol en el estadio de los Yankees. Antes de tomar el helicóptero presidencial, dijo a los reporteros de la Casa Blanca que tiene previsto asistir al funeral de su joven aliado, y que calcula que será en un par de fines de semana. También llamó “animal” al asesino de Kirk y agregó: “Les daremos una paliza a los lunáticos de la izquierda radical”. Por la mañana, antes de hablar del atentado que puso en septiembre de 2001 final al siglo XX en Estados Unidos, hizo el anuncio de que distinguirá póstumamente a Kirk con una medalla que se concede desde 1963, que han recibido ocho presidentes y el año pasado colgó del cuello de Hillary Clinton, Denzel Washington o el papa Francisco, entre otros. Trump también planea dársela a su aliado Rudy Giuliani, exalcalde de Nueva York. “Lo extrañamos muchísimo”, dijo sobre Kirk, al principio de su intervención, en un atril colocado en el lugar en el que se estrellóel avión de pasajeros que los terroristas lanzaron contra el Pentágono, causando 189 muertos. “No me cabe duda de que la voz de Charlie y la valentía que infundió en los corazones de innumerables personas, especialmente jóvenes, perdurarán. Me complace anunciar que pronto le entregaré a Charlie Kirk, póstumamente, la Medalla Presidencial de la Libertad. La fecha de la ceremonia se anunciará próximamente, y solo puedo garantizarles una cosa: tendremos una multitud muy numerosa. Muy, muy numerosa”. Trump había reaccionado el miércoles con contundencia a la muerte de Kirk, que confirmó el presidente en su red social. La definió como “uno de los momentos más oscuros de la historia de Estados Unidos”, en un mensaje de poco más de cuatro minutos grabado en el Despacho Oval. En él, culpó exclusivamente a la “izquierda radical” del caldo de cultivo de crispación que ha llevado al asesinato de Kirk, olvidando tal vez que el problema dela violencia política, una epidemia en auge, acumula víctimas de ambos lados del espectro político en un país decididamente polarizado. Trump citó solo ciertos precedentes; todos ellos, con víctimas conservadoras. Habló de los atentados contra él (dos, sucedidos el verano pasado); de los ataques de los últimos meses a los agentes de inmigración;del caso de Luigi Mangione, el joven que disparó por la espalda al consejero delegado de United Healthcare, una de las principales aseguradoras del país; y deltiroteo en 2017 contra una veintena de congresistas republicanos,entre ellos, elspeakerSteve Scalise. Lo hizo para atacar a la “izquierda radical”, que, dijo, “ha comparado a estadounidenses maravillosos como Charlie con los nazis y los peores asesinos en masa y criminales del mundo”. “Ya es hora de que todos los estadounidenses y los medios de comunicación se enfrenten al hecho de que la violencia y el asesinato son la trágica consecuencia de demonizar a quienes discrepan, día tras día, año tras año, de la manera más odiosa ydespreciable posible”, añadió Trump.Su Administración, prometió, “encontrará a todos y cada uno de los que contribuyeron a esta atrocidad”. Y añadió: “Así como a quienes persiguen a nuestros jueces y agentes del orden. La violencia política de la izquierda radical ha herido a demasiadas personas inocentes y se ha cobrado demasiadas vidas”. Trump deslizó que su Administración tomará medidas a la altura de las circunstancias contra esa “izquierda radical” antes de conocer la identidad del asesino, sus inclinaciones políticas y sus motivaciones. De momento, el Departamento de Estado anunció, a través de la cuenta del vicesecretario Christopher Landau, que los extranjeros que celebren la muerte de Kirk, “glorificando la violencia y el odio” en las redes sociales, “no serán bienvenidos” en Estados Unidos. El FBI aún seguía buscando al sospechoso más de 24 horas después. Entre tanto, sus responsables anunciaron en una conferencia de prensa en Salt Lake City que habían encontrado el rifle que usó, un arma de caza de “alta capacidad”. También difundieron dos imágenes del supuesto asesino con la esperanza de que eso ayude a su arresto."
  },
  {
    "title": "El FBI difunde un vídeo del presunto asesino del aliado de Trump Charlie Kirk en su huida del lugar del crimen",
    "url": "https://elpais.com/internacional/2025-09-12/el-fbi-difunde-un-video-en-el-que-se-ve-al-asesino-del-activista-trumpista-charlie-kirk-huir-del-lugar-del-crimen.html#?rel=lom",
    "date": "2025-09-12",
    "description": null,
    "content": "Este jueves, segundo día de lacazaal sospechoso de matar el activista ultraconservador y aliado de Donald TrumpCharlie Kirk—una búsqueda que tiene en vilo a Estados Unidos— acabó en Orem (Utah) como había empezado: con el asesino suelto, presumiblemente en los barrios residenciales y bosques cercanos al lugar del crimen, y sin certezas sobre su identidad, su ideología o sus motivaciones. El sospechoso disparó a Kirk el miércoles a eso del mediodía en mitad de un acto público, ante una multitud de unas 3.000 personas y desde una distancia de aproximadamente 70 metros, según las primeras investigaciones. La bala alcanzó allíder MAGA(Make America Great Again) en el cuello, y acabó con su vida en un suceso que ha resucitado el fantasma de la violencia política en este país. El FBI ofreció el jueves dos conferencias de prensa cuyas conclusiones pueden reducirse a una sola: las autoridades no tienen aún ni idea de quién es ni dónde está el individuo al que andan buscando. La primera fue de buena mañana. La segunda, fijada inicialmente para las 14:45 (hora de Washington), se retrasó una y otra vez hasta eso de las 22.00. Resultó, a la postre, una larga y decepcionante espera. Cuando por fin comparecieron Spencer Cox, gobernador republicano de Utah, y el controvertido director del FBI, Kash Patel, que no intervino, resultó que no tenían gran cosa nueva que aportar, salvo un vídeo de limitado interés. En las imágenes se ve al sospechoso (al que las autoridades prefieren considerar una “persona de interés”) descolgarse por el tejado del edificio chato y sin atributos desde el que presuntamente disparó a Kirk. Después, se lo ve huir del lugar del crimen a paso ligero rumbo a una boscosa zona cercana. La comparecencia duró escasamente 10 minutos y no hubo lugar para las preguntas de los reporteros. Cox explicó que el sospechoso calzaba unas zapatillas de la marca Converse y dijo que, tras la difusión, horas antes, de las primeras fotografías, el FBI había recibido “unas 7.000 pistas”, un número, añadió con cierto orgullo, inédito desde el atentado en el maratón de Boston de 2013. El gobernador pidió que la gente no creyera lo que leía en las redes sociales, por las que corren toda clase de fantásticas teorías sobre el asesinato. Añadió que los agentes y los abogados están trabajando “contra el reloj” para avanzar en el papeleo necesario para que, una vez hayan atrapado al presunto asesino, estos puedan presentar un caso sin fisuras para que el juez lo condene a la pena de muerte. Ese objetivo se ha convertido casi en una obsesión de Cox, que ya habló de esa posibilidad en su primera comparecencia el miércoles, pocas horas después del asesinato. Utah es uno de los27 Estados de la Unión en los que es legal la pena capital. Desde su reinstauración en 1973, solo ocho condenados a muerte han sido ajusticiados allí. Durante las horas previas a la conferencia de prensa, el FBI había ido compartiendo información con cuentagotas. A primera hora de la mañana, dijeron que tenían imágenes, huellas y ADN del sospechoso, un tipo probablemente “en edad universitaria”. También, que este había empleado un rifle de caza del calibre .30-06, un modelo antiguo de la marca Mauser que encontraron tirado en un bosque cercano a la universidad, envuelto en una toalla, con un cartucho gastado y otro aún en la recámara. Esa munición, dijeron de forma anónima los investigadores a los medios estadounidenses, estaba “grabada con expresiones de ideología transgénero y antifascista”. Después, circularon las dos primeras imágenes borrosas del sospechoso. Las difundió el FBI una vez que certificaron la imposibilidad de identificarlo por los medios electrónicos de los que disponen. Compartirlas con el mundo, confían, traerá consigo nuevas pistas para identificarlo. La recompensa para quien tenga algo serio que aportar es de 100.000 dólares. El segundo lote de fotos, cuatro, llegó al rato; eran algo más nítidas, pero tampoco lo suficientemente claras para que los agentes pudieran resolver el enigma. Y finalmente, TMZ, web por lo general dedicada a los chismes de famosos, publicó un vídeo, registrado por la cámara de seguridad de una urbanización, en el que se ve al presunto asesino con gorra negra y gafas, vestido con pantalones tejanos y una camiseta negra con un estampado que parece incluir una bandera estadounidense y una patriótica águila calva. Camina arrastrando la pierna derecha por el vecindario por el que llegó al lugar del crimen y que volvió a cruzar para alejarse de él. La cojera, que había desaparecido milagrosamente cuando el tipo salió corriendo tras disparar, indica, según los investigadores, que en la grabación de TMZ se esfuerza por ocultar el aparatoso rifle con el que mató a Kirk. El vídeo es del miércoles a las 11.49 (hora de Utah), cuando aún no había comenzado el acto en el que Kirk murió mientras debatía con uno de los asistentes, que le estaba interrogando sobre la epidemia de violencia armada en Estados Unidos y sobre la reciente fijación de la extrema derecha de este país con los tiroteos masivos protagonizados por las personas transgénero. Todo viene por el ataque ala iglesia de una escuela católica de Minneapolisdel pasado 28 de agosto. Robin Westman, que se había cambiado a los 17 años el nombre de Robert porque “se identificaba como mujer”, según los documentos judiciales, asesinó a dos niños e hirió a otras 17 personas. El FBI ha llegado a la conclusión de que el sospechoso de matar a Kirk llegó al campus tres minutos después, a las 11:52. A las 12.00 empezó el evento de Turning Point USA, la organización que fundó el activista asesinado cuando aún era un adolescente. Su labor consiste en ir de universidad en universidad para retar desde dentro el espíritu progresista que domina la educación superior en Estados Unidos. A las 12.20, el asesino apretó el gatillo. Un par de horas después,Trumpanunció en su red social, Truth, que Kirk había muerto en el hospital al que fue trasladado en estado crítico. Para entonces ya había empezado una desesperada búsqueda que este jueves por la noche en Washington y Salt Lake City (primera hora del viernes en España) seguía sin dar demasiados frutos. Poco o nada se sabía aún de la identidad y el paradero del sospechoso que ha puesto patas arriba la sociedad y la política estadounidenses."
  },
  {
    "title": "Pekín condena el aumento de aranceles a los autos chinos anunciado por Sheinbaum y acusa a México de someterse a la “coerción” de EE UU",
    "url": "https://elpais.com/mexico/2025-09-11/pekin-condena-el-aumento-de-aranceles-a-los-autos-chinos-anunciado-por-sheinbaum-y-acusa-a-mexico-de-someterse-a-la-coercion-de-ee-uu.html#?rel=lom",
    "date": "2025-09-11",
    "description": null,
    "content": "El aumento dearanceles a los coches asiáticosanunciado este miércoles por el Gobierno de Claudia Sheinbaum no ha sentado bien en China. Pekín ha expresado su oposición “a todas las formas de unilateralismo [y] proteccionismo” y ha asegurado que “protegerá decididamente” los “derechos e intereses” del país, en palabras del portavoz del ministerio de Exteriores, Lin Jian. La iniciativa de la mandataria mexicana, que todavía está pendiente de obtener la aprobación del Legislativo para entrar en vigor, incluye aumentos de hasta el 50% en el caso de los autos importados desde el país asiático, actualmente con una tarifa del 20%. Entre la lista de sectores impactados por el decreto se encuentran también la industria textil y la siderúrgica, como también se incluye a otros países sin acuerdo comercial con México como Corea del Sur, India, Indonesia, Rusia y Tailandia. En Pekín, la medida se ha visto como una respuesta a la “coerción” de Estados Unidos, en plena guerra arancelaria en todo el globo, yen busca de una mayor influencia en América Latina.El Gabinete mexicano, en cambio, descarta que se trate de la “lógica geopolítica” que está aplicando Donald Trump. El portavoz chino ha afirmado que su país “se opone firmemente a cualquier coerción por parte de terceros para imponer restricciones a China bajo diversos pretextos”, una acusación que el secretario de Economía mexicano, Marcelo Ebrard, ha despejado. “No es un pretexto, es el sistema comercial”, ha respondido durante una entrevista con Radio Fórmula este jueves por la mañana, en referencia al marco que fija la Organización Mundial del Comercio (OMC), de la que ambos países forman parte, y que permite escalar los aranceles hasta ese porcentaje. “No tiene una lógica geopolítica sino de protección de nuestra industria”, ha argumentado también, desmarcándose de la política con la que Trump busca obtener resultados en otras materias ajenas a aquella en la que aprieta, como la seguridad, en el caso de México. Aquí se trata, ha detallado Ebrard, de proteger los cerca de 320.000 empleos nacionales en riesgo como consecuencia de la importación de productos a un precio inferior al de referencia en el país. La iniciativa se suma a la de otros países y regiones del mundo, como la Unión Europea o Brasil, quehan levantado recientes muros comerciales a la entrada de automóviles chinos,teledirigiendo sus medidas contra los eléctricos. Entre tanto, México se ha convertido en el principal destino de exportación de los coches fabricados en China, superando a Rusia, después de que Moscú impusiera este año medidas proteccionistas. El gigante asiático ―principal fabricante y exportador de coches del mundo― envió alrededor de 280.100 vehículos a México en el primer semestre de 2025, un aumento interanual del 24%, según Bloomberg. Para China, cuyo consumo interno sigue átono, las exportaciones son clave para mantener el ritmo de la locomotora económica. Pero la andanada arancelaria de la Casa Blanca le está haciendo mella, y en agosto vio cómo su comercio con el resto del mundo se ralentizaba. México es una pieza importante del esquema. China es el segundo socio comercial del país, por detrás de Estados Unidos, y las importaciones del gigante asiático se han casi duplicado en la última década, a costa de un creciente déficit de balanza comercial para México. El presidente estadounidense, Donald Trump, ha acusado a su vecino norteamericano de actuar como una puerta trasera para la entrada de productos chinos a Estado Unidos. “En un momento en que el abuso de los aranceles por parte de Estados Unidos ha provocado una oposición generalizada a nivel mundial, todos los países deben reforzar la comunicación y la coordinación para salvaguardar conjuntamente el libre comercio”, ha defendido un portavoz chino de Comercio enun comunicado publicado el jueves. Pekín, ha incidido, considerará la medida “una concesión ante la intimidación unilateral” de Washington. Y ha advertido de que ”reducirá la confianza de las empresas para invertir en México”. La medida del Gobierno de Sheinbaum forma parte del denominado Plan México, que pretende dar un impulso a la industria nacional, entre otras cosas, mediante la reducción de las ventajas fiscales con las que los productores extranjeros importan al país. La propuesta esbozada por la mandataria apunta a un aumento de los aranceles del 16,1% al 33,8% de media. Además de los coches y las autopartes, algunos de los productos que alcanzarían las tarifas de hasta el 50% fijado como máximo por la OMC incluyen los textiles, el acero, el papel y el cartón, el vidrio, las motocicletas, los jabones, los perfumes y los cosméticos. El impacto económico sería de unos 52.000 millones de dólares, el equivalente al 8,6% de las compras en el extranjero. En la misma línea que la medida presentada este miércoles, el Gobierno anunció hace dos semanas que la importación de calzado terminado, es decir, aquel al que no se le añade ningún elemento ni valor en México,dejará de estar incluido en el régimen de la importación temporal. Este sistema exime de pagar el IVA a los productos que cruzan varias veces la frontera para facilitar su ensamblaje. En el caso del calzado terminado, esta ventaja fiscal resulta injustificada y supone, de acuerdo con el Ejecutivo, una competencia desleal para la industria mexicana, que emplea a más de 130.000 trabajadores directos. Ante el riesgo de que el asunto escale a una cuestión política y no solo comercial, Sheinbaum ha aclarado este jueves, durante su conferencia mañanera, que no quiere “ningún conflicto con ningún país” y que está hablando con los representantes de los países que se verían potencialmente afectados. “Se está hablando con el embajador de China en México, con Corea del Sur... Les estamos explicando que es una medida que tiene que ver con el fortalecimiento de nuestra economía. Lo que queremos es platicar sin la necesidad de generar ningún conflicto”, ha señalado. La mandataria también ha descartado el posible efecto inflacionario de la medida. “Se hizo un estudio muy detallado. Hay muchísimos productos que no tienen estos aranceles”, ha puntualizado."
  },
  {
    "title": "Carín León se convierte en el primer latino en conquistar la Sphere de Las Vegas",
    "url": "https://elpais.com/us/entretenimiento/2025-09-11/carin-leon-se-convierte-en-el-primer-latino-en-conquistar-la-sphere-de-las-vegas.html#?rel=lom",
    "date": "2025-09-11",
    "description": null,
    "content": "Le ha costado abrirse paso, pero hoy su música suena en palenques, estadios, festivales y listas de éxitos. Óscar Armando Díaz de León, más conocido como Carín León, ha escrito un nuevo capítulo en la historia de la música regional mexicana: el año que viene se convertirá en el primer artista latino en presentarse enla Sphere de Las Vegas, el recinto más futurista del mundo. “Me siento muy orgulloso y emocionado de ser el primer artista de habla hispana en pisar elvenuemás innovador y avanzado del mundo. Es un honor poder llevar nuestra música regional mexicana hasta ahí y demostrar que lo que nace de nuestra tierra puede sonar en cualquier rincón del planeta. Arriba Hermosillo. De Sonora para el mundo”, afirma el cantante a EL PAÍS. El anuncio se ha hecho oficial este jueves 11 de septiembre. León ofrecerátres conciertos en la Sphere los días 11, 12 y 13 de septiembre de 2026, en el marco de las celebraciones por la Independencia de México en Las Vegas. La residencia, producida por AEG Presents, promete un espectáculo visual sin precedentes: la pantalla LED de mayor resolución del planeta, que envuelve por completo a la audiencia yel sistemaSphere Immersive Sound, considerado hasta ahora como el más avanzado del mundo para conciertos. Antes de estrenar la esfera gigante en Las Vegas, Carín León usará su característico sombrero blanco, su chamarra de cuero y se colocará sus botas bien puestas parasu presentación este viernes 12 de septiembre de 2025en el MGM Grand Garden Arena de Las Vegas, como parte de su Boca Chueca Tour 2025 que finalizará en Latinoamérica. Su presentación en la Sphere no será solo un show. Será un espacio donde cada acorde, cada trompeta y cada acordeón llegará al corazón del público latino. La preventa comenzará el martes 23 de septiembre y la venta general el viernes 26 de septiembre en su página web. Su presentación en el escenario, que fue inaugurado en 2023 con un concierto dela banda irlandesaU2, establece un nuevo estándar para la música en español en vivo y abre puertas para todo un género. El nacido en Hermosillo en 1989 ha revolucionado el regional mexicano incorporando elementos de country,soul, rock e incluso flamenco. Sus colaboraciones internacionales con Kacey Musgraves, Leon Bridges, Kane Brown, Bon Jovi y C. Tangana, y su paso por escenarios icónicos como Coachella, el Grand Ole Opry y el Festival de Viña del Mar le han dado dimensión global. Pero sigue siendo aquel cantante que al final desuTiny Desken NPRgritó: “¡Que viva Hermosillo, Sonora!”, recordando de dónde viene y a quién representa. A post shared by ᴄᴀʀɪɴ ʟᴇóɴ (@carinleonoficial) La creatividad de León no solo se refleja en su música, como un buen mexicano también está presente en su imagen y sentido del humor. Su gesto al cantar, la llamada “bocachueca”, y el sombrero inclinado han sido objeto de críticas y memes en redes sociales, pero el ganador del Grammy en la categoría de Mejor Álbum de Música Mexicana ha sabido convertirlos en un símbolo de autenticidad. Esa rebeldía y sentido del humor dieron origen a su último álbum,Bocachueca (Vol. 1)y a su gira internacional. El MGM Grand, conocido por recibir a las grandes figuras de la música y el deporte, servirá como antesala del espectáculo futurista que espera a León en la Sphere. Allí, sus seguidores podrán escuchar en vivo los éxitos que han marcado su carrera: desdePrimera cita,la canción que le abrió las puertas internacionales, hastaQue vuelvasyEl amor de mi herida. Los boletos para este concierto tienen precios que van de los 176 a más de 500 dólares. A post shared by ᴄᴀʀɪɴ ʟᴇóɴ (@carinleonoficial)"
  },
  {
    "title": "Giro inesperado en el testamento de Armani: el diseñador dispuso vender el 15% de su marca en un plazo de 18 meses tras su muerte",
    "url": "https://elpais.com/gente/2025-09-12/giro-inesperado-en-el-testamento-de-armani-el-disenador-dispuso-vender-el-15-de-su-marca-en-un-plazo-de-18-meses-tras-su-muerte.html#?rel=lom",
    "date": "2025-09-12",
    "description": null,
    "content": "Cada vez hay más detalles del testamento del diseñador Giorgio Armani, fallecido el pasado 4 de septiembre, a los 91 años.Si este jueves se conocía la noticia de la apertura del testamento y de la existencia de dos documentos escritos de su puño y letra, el primero fechado el 15 de marzo de 2025 y el segundo pocos días después (posiblemente una continuación), este viernes 12 de septiembre, los medios italianos publicaban que el maestro de la moda dejó dispuesto que sus herederos vendan gradualmente su marca, o bien, que busquen su cotización en Bolsa, marcando un giro sorprendente para una empresa muy protectora de su independencia y sus raíces italianas. Poco después, un comunicado del comité ejecutivo de la marca ha confirmado la noticia, dejando claro que las últimas voluntades de Armani están alineadas con su intención de salvaguardar la continuidad estratégica, la cohesión corporativa y la estabilidad financiera de la marca. La nota especifica además que todas las decisiones estratégicas a corto y medio plazo recaerán en Pantaleo Dell’Orco —compañero y mano derecha del llamado “rey de la moda”— y la familia, con el apoyo de la Fundación Giorgio Armani. En sus últimas voluntades,el diseñadorestipula la venta del 15% de la casa en un plazo de un año después de la apertura del testamento y un plazo máximo de 18 meses. Según Reuters, que ha tenido acceso al documento, posteriormente los herederos tendrán que transferir entre el 30% y el 54,9% al mismo comprador entre tres y cinco años después. Pero las instrucciones van más allá. Según señala el diario económicoIl Sole 24 Ore, Armani determinó de su puño y letra lo siguiente: “Transcurridos 12 meses y en los primeros 18 meses a partir de la fecha de apertura de la sucesión, ceder de forma prioritaria a uno de los grupos LVMH, EssilorLuxottica o L’Oréal” una “participación igual al 15% del capital de la sociedad” o, según Reuters, a otro grupo de “igual prestigio” identificado por la Fundación Giorgio Armani. También según el diario italiano, esto se hará “siempre con el consentimiento de Leo (o, en caso de que ya no esté vivo en ese momento, con el consentimiento de Andrea y Silvana [sobrinos del diseñador] o del que sobreviva de ellos)”. Como alternativa a la venta, y siempre según el testamento, los herederos deArmanideberán buscar una oferta pública inicial (OPI) en Italia o en un mercado de igual prestigio. La mención explícita de la venta de participaciones y de empresas que cotizan en la Bolsa francesa como posibles compradores contrasta marcadamente con la persistente negativa de Giorgio Armani a diluir su control o a cotizar su grupo de moda. A lo largo de los años, el diseñador recibió varias propuestas, incluyendo una en 2021 de John Elkann, descendiente de la familia italiana Agnelli, y otra de la marca de lujo Gucci, cuando Maurizio Gucci aún estaba al mando. Por último, la participación que tenía en EssilorLuxottica, equivalente a aproximadamente el 2% y con un valor de más de 2.500 millones de euros, se distribuirá en un 40% a Pantaleo Dell’Orco y en un 60% a los familiares, mientras deja paquetes accionariales minoritarios a su amigo Michele Morselli y otros colaboradores. La Fundación Giorgio Armani, creada por el legendario diseñador italiano para preservar su legado y asegurar la independencia de la firma que creó hace 50 años, tendrá la propiedad total (tanto plena como nuda) del grupo, que, con el 40% del derecho de voto, estará guiado por Dell’Orco. Según el comunicado del comité ejecutivo de Giorgio Armani, también ha quedado estipulado que, independientemente de la estructura corporativa que adopte finalmente la fundación, cuya primera función será proponer el nombre del nuevo director ejecutivo, esta nunca poseerá menos del 30% del capital, actuando así como garante permanente del cumplimiento de los principios fundacionales. Armani dejó además por escrito los principios fundamentales que deberán guiar a la fundación en la gestión del grupo: “La gestión de las actividades de forma ética, con integridad moral y corrección”; “la búsqueda de un estilo esencial, moderno, elegante y sin ostentación” y “la atención a la innovación, la excelencia, la calidad y la sofisticación del producto”. Según el testamento, el diseñador deja el 75% de la sociedad L’Immobiliare Srl, propietaria de inmuebles en Saint Tropez, Antigua, Broni y Pantelleria, a su hermana Rossana y sus sobrinos Silvana y Andrea [él nunca tuvo hijos ni herederos forzosos]. El usufructo recaerá en Dell’Orco. Su compañero también tendrá el usufructo vitalicio del edificio de Milán donde vivían, y el diseñador matiza que el mobiliario y los adornos, con la excepción de un cuadro de Matisse y una foto de Rayman, “no se retiren de donde se encuentran” y permanezcan como complementos del inmueble “mientras Leo quiera vivir allí”. En el reparto de sus otras casas, Armani deja la nuda propiedad de la de St. Moritz a su sobrino Andrea Camerana y el usufructo a Dell’Orco, a quien otorga sus apartamentos en Nueva York y Saint Tropez. El gran imperio del maestro italiano, valorado en unos 12.000 millones de euros, genera unos ingresos relativamente estables —2.300 millones de euros en 2024—, aunque larecesión del sector del lujotambién ha tenido un impacto en sus beneficios. La compañía nunca ha dejado de invertir: 332 millones de euros el año pasado, el doble de los 168,5 millones de euros de 2023. Los detalles finales del testamento se conocerán “en los próximos días”. “Con una lectura exhaustiva de los documentos y la publicación de los nuevos estatutos de la empresa, se aclararán los detalles restantes de los deseos de Armani. Sin embargo, ahora afirmamos, también en nombre de los empleados y colaboradores, nuestro compromiso de apoyar este camino respetando plenamente sus deseos”, termina el comité ejecutivo de la firma el comunicado."
  },
  {
    "title": "El asesinato del activista trumpista Charlie Kirk resucita el fantasma de la violencia política en Estados Unidos",
    "url": "https://elpais.com/internacional/2025-09-11/el-asesinato-del-activista-trumpista-charlie-kirk-resucita-el-fantasma-de-la-violencia-politica-en-estados-unidos.html#?rel=lom",
    "date": "2025-09-11",
    "description": null,
    "content": "Un fantasma recorre de nuevo Estados Unidos: el fantasma de la violencia política.El asesinatoen el campus de la universidad de Utah Valley del líder MAGA (Make America Great Again)Charlie Kirk,que murió de un tiro en el cuello mientras respondía —en calidad de defensor de la Segunda Enmienda— a una pregunta incómoda sobre la epidemia de violencia armada ante una audiencia de miles de estudiantes, refrescó este miércoles la siniestra memoria de un país que ha vivido el magnicidio de cuatro presidentes en el ejercicio de su cargo y que en los últimos años asiste a una oleada de crímenes ideológicos alentados por la crispación de una sociedad profundamente polarizada. El columnista, teórico de la polarización ypodcasterprogresistaEzra Kleinhizo en X la cuenta pocas horas después de la muerte de Kirk: delasalto al Capitolio el 6 de enero de 2021alcomplot para secuestrar meses antes a Gretchen Whitmerpor las medidas que, como gobernadora demócrata de Míchigan, tomó durante el confinamiento; delataque a martillazos a Paul Pelosi, marido de la por entonces presidenta de la Cámara de Representantes, Nancy Pelosi,al asesinato de una política demócrata de Minnesota y su esposo;y dela ejecución del consejero delegado de United Healthcarealos dos intentos, el verano pasado, de acabar con la vida del entonces candidato −hoy presidente− Donald Trump. “La violencia política es contagiosa, y se está extendiendo. No se limita a un solo bando o sistema de creencias. Debería aterrorizarnos a todos”, añadió Klein, al que le faltó incluir en su lista, para la que se remontó cinco años, el reciente atentado contra la casa del gobernador de Pensilvania, Josh Shapiro, otro demócrata. Con ese mensaje, el periodista se apuntaba al grupo de quienes reaccionaron al asesinato repartiendo la culpa del clima de crispación entre la izquierda y la derecha. Trump desperdició, con un mensaje emitido a eso de las nueve de la noche de Washington y grabado en el Despacho Oval —un escenario tradicionalmente reservado para las solemnes demostraciones de magnanimidad presidencial—, la oportunidad de sumarse a Klein y a quienes, desde ambos lados del espectro político, lanzaron durante toda la tarde llamamientos a “bajar el tono”. Ya es una triste rutina en el Estados Unidos actual: una personalidad política muere o sufre un atentado y se suceden los buenos deseos de revisar las reglas del discurso público con el mismo efecto (nulo) de esos mensajes de condolencia que envían a las víctimas “pensamientos y oraciones” cada vez que se produce un asesinato masivo. Tampoco faltó el recurso a una de esa de las citas más famosas de la historia de Estados Unidos. Es de Abraham Lincoln, que figura en la lista de los presidentes asesinados. La pronunció en 1861, justo antes de la guerra civil, y dice: “No somos enemigos, sino amigos. No debemos ser enemigos. Aunque la pasión haya tensado nuestros lazos de afecto, no debe romperlos. Las cuerdas místicas del recuerdo, que se extienden desde cada campo de batalla y tumba de patriotas hasta cada corazón y hogar de esta tierra, aún engrosarán el coro de la Unión cuando sean tocados de nuevo, como seguramente lo serán, por los mejores ángeles de nuestra naturaleza”. En su discurso, de algo más de cuatro minutos, Trump no habló de esos famosos “mejores ángeles”. Y prefirió quedarse solo ciertos precedentes; todos ellos, con víctimas conservadoras. Habló con gesto crispado de los atentados contra él, de los ataques de los últimos meses a los agentes de inmigración,del caso de Mangioney del tiroteo en 2017 contra una veintena de un congresistas republicanos, entre ellos, elspeakerSteve Scalise. Lo hizo para atacar a la “izquierda radical”, que, dijo, “ha comparado a estadounidenses maravillosos como Charlie con los nazis y los peores asesinos en masa y criminales del mundo”. “Ya es hora de que todos los estadounidenses y los medios de comunicación se enfrenten al hecho de que la violencia y el asesinato son la trágica consecuencia de demonizar a quienes discrepan, día tras día, año tras año, de la manera más odiosa y despreciable posible”, añadió Trump. Su Administración, prometió, “encontrará a todos y cada uno de los que contribuyeron a esta atrocidad, así como a quienes persiguen a nuestros jueces y agentes del orden. La violencia política de la izquierda radical ha herido a demasiadas personas inocentes y se ha cobrado demasiadas vidas”. En esa misma línea se expresaron la congresista republicana Nancy Mace oel milmillonario Elon Musk.“La izquierda es el partido del asesinato”, escribió Musk en su red social (X). Para losinfluencersde la extrema derechaSteve Bannon, ideólogo nacionalpopulista;Alex Jones, campeón de las conspiraciones; y el presentador de Fox News Jesse Watters, la cosa va aún más allá: el asesinato de Kirk es la prueba, según dijeron en sendas emisiones difundidas a las pocas horas de la muerte, de que hay una “guerra en marcha” contra el movimiento MAGA. La senadora demócrataElizabeth Warrenrespondió a esos comentarios aconsejando que, si se trata de buscar responsables, mejor sería empezar con “el presidente de Estados Unidos”, al que acusó de atizar el clima de enfrentamiento con “cada meme y cada palabra agresiva que ha publicado” en sus redes sociales. En esos foros tampoco faltaron quienes en las horas siguientes al asesinato de Kirk lo celebraron o lo disculparon desde la izquierda o la extrema izquierda, en una liturgia que recordó al caso de Mangioni y que dio por buenos los análisis que alertan sobre una preocupante tendencia del discurso político contemporáneo que ve al otro como un enemigo al que, desde ambos bandos, se deshumaniza con el fin de combatir sus ideas. Warren, de 76 años, vivió los acontecimientos que estos días se recuerdan con un escalofrío y que transcurrieron entreel asesinato de John F. Kennedy, en 1963, y los deBobby Kennedyy el reverendoMartin Luther King, en 1968. Los otros tres presidentes muertos sonLincoln, en 1865, a manos de un confederado en un teatro de Washington, James A. Garfield, en 1881, y William McKinley, dos décadas después. Aquellosaños del plomode la década de los sesenta del siglo pasado continuaron en realidad hasta principios de los ochenta, cuandoun tipo llamado John Hinckley Jr., que quería impresionar a la actriz Jodie Foster, trató de matar a Ronald Reagana las puertas del hotel Hilton de Washington. Ese magnicidio fallido cierra, para los historiadores, una de las etapas de mayor convulsión de la historia de Estados Unidos. Vista la intensidad con la que se suceden tragedias de motivación ideológica, como la que este miércoles sacudió el país con la muerte Kirk, y visto también el clima de crispación que se vive en la América de Trump, tal vez esos historiadores harían bien en abrir un nuevo capítulo del libro de la violencia política en esta sociedad armada hasta los dientes que no parece próximo a su cierre."
  },
  {
    "title": "Un tribunal de apelaciones permite que Trump acabe con el ‘parole’ humanitario de más de 400.000 migrantes",
    "url": "https://elpais.com/us/migracion/2025-09-13/un-tribunal-de-apelaciones-permite-que-trump-acabe-con-el-parole-humanitario-de-mas-de-400000-migrantes.html#?rel=lom",
    "date": "2025-09-13",
    "description": null,
    "content": "Una corte federal ha dictado este viernes que la Administración de Donald Trump puede acabar con las protecciones legales migratorias para alrededor de 430.000 migrantes cubanos, haitianos, nicaragüenses y venezolanos. La decisión de tres jueces del Primer Tribunal de Apelaciones es el último capítulo de una larga batalla legal sobre diferentes tipos de estatus migratorios que otorgan permiso para residir y trabajar en Estados Unidos temporalmente, como el TPS —literalmente, Estatus de Protección Temporal— o, eneste caso, elparolehumanitario. El Gobierno había anunciado en marzo que eliminaría este tipo de protección y fue rápidamente demandado, lo que llevó al tribunal de distrito donde se presentó el recurso afrenar la medida en abril. En mayo,el Supremo ordenó que se levantara esa suspensión, aunque el tribunal de distrito no lo había hecho todavía. Ahora, mientras se desarrolla ese proceso legal iniciado hace meses, el Gobierno ha recibido luz verde para hacerlo en lo que se toma una decisión final. “Reconocemos los riesgos dedaños irreparablesexpuestos de manera convincente en la orden del tribunal de distrito: que las personas en libertad condicional que llegaron legalmente a este país se vieron repentinamente obligadas a elegir entre marcharse en menos de un mes —una elección que potencialmente incluye separarse de sus familias, comunidades y empleos legales— y regresar a los peligros de sus países de origen\", escribieron los jueces en su fallo. “Pero, a falta de una demostración sólida de la probabilidad de éxito en cuanto al fondo, el riesgo de tales daños irreparables no puede, por sí solo, justificar una suspensión”. En una sentencia de dos páginas, la corte levantó la suspensión dictada por el tribunal de distrito y permite a la Administración poner fin alparolehumanitario para Cuba, Haití, Nicaragua y Venezuela, por lo menos mientras se resuelve la demanda. Es una victoria para la Administración Trump, pero no cambia demasiado sobre el terreno y deja abierto el desenlace del próximo capítulo. Esther Sung, directora legal del Justice Action Center y abogada de los demandantes en el caso, dijo que el fallo “lastima a todos”. “Las personas que vinieron de Cuba, Haití, Nicaragua y Venezuela hicieron todo lo que el Gobierno les pidió, y la Administración Trump cruel e insensatamente no ha cumplido con su parte del acuerdo”, indicó Sung. “Aunque estamos profundamente decepcionados por esta decisión, continuaremos defendiendo con firmeza a nuestros clientes mientras el litigio siga adelante”. Los demandantes, que incluyen personas que se beneficiaron de las protecciones legales delparole, instaron al tribunal de apelaciones a respaldar la decisión inicial del tribunal de distrito, que había determinado que la Secretaria de Seguridad NacionalNoem no podía terminar categóricamente con las protecciones para estos grupos, sino que tenía que evaluar cada caso de manera individual. También citaron la conclusión del tribunal de distrito de que Noem ignoró las consideraciones humanitarias que dieron origen a esas protecciones legales en primer lugar. “El tribunal de distrito aplicó correctamente la ley y no abusó de su discreción cuando concluyó que la acción de la Secretaria Noem infligió un daño irreparable y que el interés público y el equilibrio de las consideraciones se inclinan claramente a favor de un alivio preliminar”, argumentaron los abogados de los demandantes en un escrito. El Departamento de Justicia señaló que las protecciones para las personas que huyen de la inestabilidad en sus países de origen siempre se concibieron como temporales, y que el Departamento de Seguridad Nacional tiene la facultad de revocarlas sin interferencia judicial. El Procurador General D. John Sauer argumentó que poner fin al programa deparolecaso por caso sería una “tarea gigantesca” que ralentizaría los esfuerzos del Gobierno para impulsar su misión de deportación de migrantes. “La revocación discrecional de un beneficio discrecional por parte de la secretaria [Kristi Noem] debería haber puesto fin al asunto”, insistieron los abogados del Gobierno en sus argumentos escritos. La decisión de la Administración Trump fue la primera revocación masiva delparolehumanitario en la historia, dijeron los abogados de los migrantes en documentos judiciales, que también la han calificado como “el mayor evento de ilegalización masiva en la historia moderna de Estados Unidos”."
  },
  {
    "title": "Canal EL PAÍS",
    "url": "https://elpais.com/videos/2023-06-14/como-ver-el-pais-en-television.html",
    "date": "2023-06-14",
    "description": null,
    "content": "EL PAÍS se ve. Todos los contenidos audiovisuales del periódico están ya disponibles en un canal de televisiónFASTque se puede encontrar en las televisiones conectadas de las principales marcas y en la aplicación Tivify. Esta es un a guía práctica sobre cómo disfrutar el EL PAÍS en vídeo en todo tipo de pantallas. Es un canal de televisión adaptado a la era de distribución digital. El nombre proviene de su significado en inglés:Free Ad-supported Streaming Television (FAST).Canales de televisión gratuitos que se financian con publicidad y que se pueden ver en streaming desde distintos dispositivos digitales.El canal de EL PAÍS está disponible en la aplicación de la plataforma de televisión Tivifyy puede verse también en todas las televisiones de marca Samsung, LG y Xiaomi. La aplicación deTivify puede descargarse en cualquier dispositivo móvil, tableta, ordenador o SMART TV de las principales marcas.El Canal de EL PAÍS está en el dial 163, aunque puede aparecer destacado en la página de inicio de la plataforma. La app de Tivify está disponible de forma gratuita en todas las tiendas de aplicaciones de SMART TVs y dispositivos móviles y es compatible con IOS y Android. Además de ver el canal en directo, en Tivify también se pueden recuperar los contenidos de EL PAÍS bajo demanda, para disfrutarlos en cualquier momento. Además de a través de Tivify, las SMART TV de Samsung, LG y Xiaomi incorporan sus propios servicios de canales gratuitos de televisión por streaming. Ahí también se puede encontrar el canal de El País. El acceso a esta aplicación está en el menú de aplicaciones que vienen instaladas en cada televisión. EL PAÍS se puede encontrar en el canal 4318 de Samsung TV plus, en el canal 124 de LG y en el 546 de Xiaomi. Sí. También existe esa posibilidad accediendo a través de esteenlaceque aparece en la barra del menú del bloque de vídeo que está en la home de EL PAÍS. Ahí está la conexión directa con la emisión del canal en Tivify. Todo el contenido audiovisual y original de EL PAÍS.Desde la información de actualidad y la última hora hastaexplainers, documentales producidos por EL PAÍS o todos los formatos de vídeo, comoEn la biblioteca de, Historia de una canción, Serielistas, Un íntimo consejo, ¿Quién es quién?OLuz sin filtros,la columna audiovisual quincenal de Luz Sánchez-Mellado. En el canal se pueden ver también los vídeos de El Comidista o el espacio de ajedrez ‘El Rincón de los inmortales’, de Leontxo García. El equipo de EL PAÍS selecciona los contenidos de vídeo diariamente para renovar una parrilla que está emitiendo las 24 horas y que irá incorporando novedades en las próximas semanas, como la emisión de los mejores podcasts de Prisa Audio en formato vídeo. En el canal ya están disponibles22.424,sobre la caía de Bankia yLa teoría del paréntesis, que investiga sobre las muertes de ancianos en las residencias de la Comunidad de Madrid Sí. El canal de EL PAÍS ha sido pionero en emitir programa en directo en los canales FAST durante la campaña electoral del 28 de mayo. En la actualidad, EL PAÍS emite en directo todos los jueves a las 20 horasel informativo de actualidad políticaRuta 23J, que se convertirá en diario cuando comience la campaña electoral.El programa, presentado por Carlos de Vega y producido en colaboración con la Cadena SER y Huffpost, analiza la actualidad electoral con todos los corresponsales políticos, analistas y columnistas de los medios del Grupo Prisa. La noche electoral del 23 de julio, el canal de EL PAÍS emitirá un programa especial desde las 18 horas para seguir el cierre de los colegios electorales y los resultados de las votaciones."
  }
]